[
  {
    "content_id": "722551",
    "reference_id": 1450,
    "version": "1.0.2",
    "title": "Marcos 4:35–41",
    "media_type": "Text",
    "index_reference": "41004035-41004041",
    "language": "por",
    "review_level": "Professional",
    "content": "<h2>Escute e guarde</h2>\n<p>Ouça Marcos 4:35–41 e guarde em seu coração. Ouça o texto três vezes (em três traduções diferentes, se possível). Depois discuta com seu grupo as seguintes perguntas:</p><ol><li><p>O que você gosta nessa história?</p></li><li><p>O que você não gosta ou não compreende?</p></li><li><p>O que esta história nos conta sobre Deus ou Jesus?</p></li><li><p>O que esta história nos conta sobre as pessoas?</p></li><li><p>Como essa história afeta nossa vida diária?</p></li><li><p>Você conhece alguém que precisa ouvir essa história?</p></li></ol>\n<h2>Preparando o cenário</h2>\n<p>Ouça uma versão em áudio de Marcos 4.35–41 na tradução mais fácil de entender.</p><p>Esta é a primeira de um grupo de quatro histórias provavelmente destinadas a ilustrar o poder de Jesus sobre a natureza, o mal e a morte. Jesus traz vida onde há morte e destruição. Esta é uma história narrativa sobre Jesus acalmando uma tempestade no Mar da Galileia.</p><p>Quando esta história começa, a noite está chegando. É quase hora do pôr do sol. Jesus esteve ensinando o dia todo sobre o Reino de Deus. Jesus já está sentado no barco e esteve ali o dia todo, para que as grandes multidões que estão na costa possam ouvir Jesus e ver Jesus como Jesus ensina. Jesus diz aos seus discípulos: &quot;Vamos para a outra margem do Mar da Galileia&quot;. Os discípulos de Jesus entram no barco com ele. O barco em que Jesus estava sentado tinha cerca de 8 metros de comprimento e 2,5 metros de largura. Tinha cerca de 1,25 metro de profundidade. Havia um assento na parte de trás para a pessoa que guiava o barco. Um barco desse tamanho suportaria, confortavelmente, treze pessoas. Os discípulos entram no barco em que Jesus estava sentado. Eles deixam a costa e começam a atravessar o lago. A multidão que estava ouvindo Jesus foi deixada na praia. Outros barcos que estavam na área seguiram o barco em que Jesus e os discípulos estavam.</p><p><em>Pare e mostre à sua equipe de tradução um mapa do lago. Mostre a eles Cafarnaum, onde Jesus estava ensinando o dia todo, e mostre a área de Decápolis, onde o barco terminará a viagem. Decápolis é um outro país ou território governado por um governo diferente. Observe que isso significa que o barco irá cruzar a parte mais larga do lago. O lago tem cerca de 13 quilômetros, ou 8 milhas, de extensão no ponto mais largo. Mostre uma foto do barco que é do primeiro século na Palestina. Pare a gravação aqui.</em></p><p>Em algum momento durante a noite vem uma tempestade. Não sabemos a que distância o barco estava da costa. O Mar da Galileia tem mais de 50 metros, ou 150 pés, de profundidade. Estava escuro quando a tempestade chegou. O Mar da Galileia é rodeado por montanhas altas, e ventos fortes podem vir pelo sudoeste, causando tempestades violentas.</p><p><em>Pare e mostre uma foto do Mar da Galileia mostrando as altas montanhas que estão perto da costa. Pare a gravação aqui.</em></p><p>Os ventos são quase sempre mais fortes à tarde do que de manhã ou à noite. Por isso, a pesca é feita normalmente à noite. É muito perigoso quando uma tempestade se desenvolve no início da noite. Vários dos discípulos de Jesus eram pescadores, e por isso entenderam o perigo da tempestade.</p><p><em>Pare e discuta: descreva os tipos de tempestades que você tem e como as pessoas reagem a elas. Ouça as palavras usadas para descrever ventos fortes. Que tipo de barulho o vento faz? Como as pessoas descrevem o barulho do vento? Descreva os lagos da sua região. Qual a profundidade do seu lago local? Qual é o tamanho do lago? Fale sobre quando e como as pessoas pescam. Pare a gravação aqui.</em></p><p>Quando esta tempestade chega, o vento é tão forte que produz ondas enormes. A água bate forte sobre a lateral do barco e o barco começa a encher-se de água. O barco estava prestes a afundar ou entrar fundo na água. Pelo menos quatro dos discípulos que acompanhavam Jesus eram pescadores que haviam pescado neste lago durante toda a vida. Esses pescadores estavam acostumados às tempestades no Mar da Galileia. No entanto, esses pescadores, juntamente com os outros discípulos, estavam aterrorizados com essa tempestade. Todos esses homens pensavam que o barco estava afundando e que eles iam se afogar.</p><p><em>Pare e discuta: conte uma história em que as pessoas tinham muito medo de algo. Fale sobre o medo deles e como esse medo aumenta conforme a história avança. Observe as palavras que o contador de histórias usa para descrever esse medo. Pare o áudio aqui.</em></p><p>Neste ponto, a história nos diz que Jesus está dormindo na parte traseira do barco. Jesus tem a cabeça sobre uma almofada. Jesus foi dormir antes que a tempestade começasse, e Jesus continua dormindo. A parte traseira do barco geralmente tinha uma pequena plataforma ou um assento elevado para a pessoa que dirigia ou guiava o barco. Geralmente havia uma almofada para essa pessoa se sentar. Era ali que Jesus estava dormindo. A tempestade não desperta Jesus. Como Jesus está dormindo naquele assento, a água no fundo do barco não acorda Jesus.</p><p><em>Pare e discuta: mostre uma foto do barco novamente. Fale sobre a parte frontal do barco e sobre a parte traseira do barco. O seu idioma tem termos específicos para essas partes do barco? Todos entendem esses termos? Use palavras que façam com que todos entendam que Jesus está no barco com os discípulos, mas Jesus está na parte traseira do barco dormindo com a cabeça sobre uma almofada ou travesseiro. Pare o áudio aqui.</em></p><p>Os discípulos estavam em pânico. Eles acordaram Jesus. Eles gritaram para Jesus. Eles disseram: &quot;Mestre, você não se importa se vamos nos afogar?&quot; Mestre é um termo de respeito usado para alguém que tinha autoridade para ensinar a Palavra de Deus ao povo. A pergunta que os discípulos fizeram é uma daquelas perguntas que não esperam uma resposta. Eles estão implorando a Jesus por ajuda. Alguns diriam: &quot;Mestre, estamos prestes a nos afogar, e você parece não se importar&quot;.</p><p><em>Pare e discuta: conte uma história sobre um grupo de pessoas que pensavam que estavam prestes a morrer. Ouça a maneira como as pessoas falam. Ouça o tom de voz. Pare o áudio aqui.</em></p><p>Jesus acordou e falou com a tempestade. Jesus repreendeu o vento. Repreender é uma palavra forte. Repreender significa comandar com a ideia de uma ameaça. Esta é uma maneira forte de falar com o vento. Jesus também falou com as ondas. O vento faz um barulho. Jesus disse ao vento para ficar quieto. Algumas traduções dizem &quot;fique quieto&quot; e outras dizem &quot;silêncio&quot;. As ondas eram altas e estavam batendo contra o barco. Jesus disse: &quot;fiquem quietas&quot;. Imediatamente, o vento parou e ficou silencioso e a água ficou calma.</p><p>Então Jesus fala com seus discípulos. Lembre-se de que eles haviam acabado de ouvir um dia inteiro de ensinamentos sobre o Reino de Deus. Jesus explicara a eles mistérios profundos do reino. Confiança durante um momento de desastre mostra quem é um verdadeiro discípulo. Jesus perguntou: &quot;Por que vocês estão com medo? Vocês ainda não têm fé?”. Fé significa ter segurança em alguém ou confiar em alguém. Jesus está dizendo: &quot;Você ainda não confia em mim?&quot; ou &quot;Você não confia na minha capacidade de protegê-lo?&quot;</p><p>Neste ponto, os discípulos estão ainda mais aterrorizados do que estavam durante a tempestade. Agora eles estão absolutamente aterrorizados. Eles olham um para o outro. Eles perguntam uns aos outros quem é Jesus. Eles acabaram de ver que até o vento e as ondas obedecem a Jesus.</p>\n<h2>Identificando as cenas</h2>\n<p>Ouça uma versão em áudio de Marcos 4.35–41 na tradução mais fácil de entender.</p><p>Nesta etapa, o grupo definirá as cenas, os personagens e o cenário desta passagem. Em seguida, o grupo visualizará essa passagem.</p><p>Esta história é composta de três cenas.</p><p><strong>Primeira cena:</strong> Jesus e os discípulos começam a cruz do Mar da Galileia.</p><p><strong>Segunda cena:</strong> Uma tempestade de vento severa aparece de repente. Os discípulos estão com medo de morrer.</p><p><strong>Terceira cena:</strong> Os discípulos acordam Jesus. Jesus acalma o vento e as ondas. Os discípulos se perguntam quem Jesus realmente é.</p><p>Os personagens desta história incluem:</p><ul><li><p>Jesus</p></li><li><p>Discípulos de Jesus</p></li><li><p>Outros barcos</p></li><li><p>A multidão</p></li><li><p>O vento</p></li><li><p>As ondas</p></li></ul><p>Como um grupo, preste atenção a estas partes do cenário da passagem:</p><p>Na cena um, Jesus esteve ensinando o dia todo. Jesus está em um barco sentado perto da costa. Jesus diz aos discípulos: &quot;Vamos para o outro lado do lago&quot;. Os discípulos entram no barco com Jesus. É noite ou perto do pôr do sol. Há outros barcos nas proximidades. Esses barcos seguem o barco em que Jesus e os discípulos estão sentados. A maior parte da multidão permanece para trás na costa.</p><p>O barco parte para cruzar o lago perto de Cafarnaum. O barco está indo pela parte mais larga do lago em direção a Decápolis. Decápolis é um território grego do outro lado do lago. Este território tem um governo diferente. O governo romano está sobre a área onde Cafarnaum está localizada e sobre Decápolis.</p><p><em>Pare e mostre aos seus tradutores a foto do barco novamente e escolha uma maneira de mostrar o tamanho do barco. Por exemplo, você pode desenhar as dimensões no chão com uma vara. Ou você pode colocar varas no chão para mostrar o contorno do barco. Peça a 13 pessoas para entrarem dentro das linhas desenhadas. Identifique a frente e a parte traseira do barco. Jesus ia para a parte traseira do barco para se deitar no assento usado pelo homem que guia o barco. Jesus coloca a cabeça no travesseiro em que a pessoa que guia o barco se sentaria. Pare a gravação aqui.</em></p><p>Na cena 2, uma tempestade repentina e severa aparece. Esta é uma tempestade de vento. As palavras para descrever essa tempestade não devem ser palavras que descrevem um tipo específico de tempestade, como um furacão, um ciclone ou um tufão. A tempestade de vento é forte. O vento é tão forte que produz ondas enormes. As ondas são tão grandes que elas chegam sobre as laterais do barco e a água cai dentro do barco. O barco começa a se encher de água. Barcos flutuam na água. Quando a água entra no barco ou o barco se enche de água, o barco afunda.</p><p><em>Pare e faça essa atividade em grupo: pegue uma bacia grande ou um balde de água. Coloque um copo ou uma tigela em cima da água. Observe que a tigela flutua. Agora, gradualmente despeje um pouco de água na tigela. Observe que, conforme a tigela se enche de água, ela desce para dentro da água. Quando a tigela está cheia de água, a tigela afunda. Pare o áudio aqui.</em></p><p>Os discípulos estão com medo de morrer. Jesus está dormindo. Os discípulos acordam Jesus. Os discípulos estão gritando. Pelos gritos e pelas palavras que eles usam, vemos que os discípulos estão realmente com medo. Eles estão tão assustados que não são capazes de falar com calma e educadamente. Os discípulos dizem: &quot;Mestre, você não se importa se vamos nos afogar?&quot; As palavras que os discípulos usam são palavras realmente fortes.</p><p>Na cena 3, Jesus acorda. Jesus repreende o vento. Repreender é uma palavra forte que é um comando, mas também uma ameaça. Jesus diz ao vento e às ondas: &quot;Silêncio, fique quieto&quot;. Instantaneamente, o vento pára e a água se acalma e fica suave e silenciosa.</p><p><em>Pare e discuta: Jesus acalma o vento e a água falando. Observe quaisquer gestos que os atores possam usar, como manter levantada uma mão fazendo um sinal de &quot;pare&quot;. Certifique-se de que todos entendam que o vento e a água obedecem ao som da voz de Jesus. Faça esta atividade em grupo: coloque água em um balde ou em uma tigela grande. Use uma colher ou algo similar para mexer a água até que grandes ondas ocorram com tampas brancas em cima das ondas. Em seguida, tire a colher da água. Observe que leva tempo para a água ficar quieta novamente. Na história, a ação é repentina ou instantânea. Quando Jesus disse: &quot;fique calma&quot;, a água ficou instantaneamente calma. Pare a gravação aqui.</em></p><p>Depois que Jesus acalma o vento e a água, Jesus pergunta aos discípulos por que eles estão com medo. Jesus pergunta quando os discípulos vão ter fé. Essas duas perguntas são perguntas que não exigem ou esperam uma resposta. Outra maneira de dizer isso é: &quot;Não tenham medo. Vocês já deveriam ter fé em mim&quot;.</p><p><em>Pare e discuta: peça a um voluntário com antecedência para ajudá-lo com isso. Coloque uma cadeira no centro da sala e pergunte ao voluntário: “Você acredita que esta cadeira existe? Você acredita que isto é uma cadeira? Você acredita que essa cadeira é forte o suficiente para te sustentar?”. O voluntário deve responder &quot;sim&quot; a todas essas perguntas. Então diga: “Sei que você está cansado, então aqui está esta cadeira para você se sentar”. O voluntário deve se recusar a sentar na cadeira. Faça isso várias vezes, perguntando por que o voluntário (ou voluntária) não se senta na cadeira, mesmo sabendo que a cadeira está lá e dizendo que acredita que a cadeira é forte o suficiente para segurá-lo(a). Explique ao grupo que este é um exemplo do que se trata a fé: mais do que apenas acreditar em sua mente, mas agindo à base dessa crença. Pare a gravação aqui.</em></p><p><em>Pare e discuta: como sua língua mostra perguntas como essas que têm uma resposta, mas a resposta não é dita em voz alta? Pare a gravação aqui.</em></p><p>Quando Jesus faz essas perguntas, os discípulos ficam absolutamente aterrorizados. Isso significa que eles estavam mais assustados do que estavam durante a tempestade. Eles se viram um para o outro e perguntam uns aos outros: &quot;Quem é esse homem? Até os ventos e as ondas o obedecem”. Esta é uma daquelas perguntas que não esperam uma resposta, mas esta pergunta tem uma resposta. A resposta é dita em seu coração, não em voz alta. A resposta é que Jesus é o “Cristo, o filho de Deus”. Os discípulos conheciam Jesus pelo nome. Agora eles estão tentando entender quem Jesus realmente é. Eles acabam de ver algo que apenas Deus seria capaz de fazer. Em sua língua, esta pergunta deve expressar surpresa e perplexidade. Os discípulos estão perguntando como é possível que Jesus pôde fazer algo que apenas Deus pode fazer. Eles poderiam dizer: “Jesus é incrível. Os ventos e as ondas obedeceram aos comandos de Jesus”.</p><p><em>Pare aqui e discuta como um grupo: como sua língua mostra perguntas como essas que têm uma resposta, mas a resposta não é dita em voz alta? Pare a gravação aqui.</em></p><p>Agora, o grupo deve fazer o roteiro, desenhar ou usar objetos para visualizar a passagem e a ação nela.</p>\n<h2>Incorporando o texto</h2>\n<p>Ouça uma versão em áudio de Marcos 4.35–41 na tradução mais fácil de entender.</p><p>Nessa sessão, a equipe vai interpretar a história.</p><p>Esta história é composta de três cenas.</p><p>Os personagens desta história incluem:</p><ul><li><p>Jesus</p></li><li><p>Discípulos de Jesus</p></li><li><p>A multidão</p></li><li><p>Outros barcos</p></li><li><p>O vento</p></li><li><p>As ondas</p></li></ul><p>Primeiro, represente a história sem interrupções. Preste atenção ao diálogo, ao fluxo, ao enredo e à cronologia da história. Certifique-se de não pular a interpretação das partes difíceis, ou importantes, da história. Ajudem-se mutuamente a lembrar de cada parte da história.</p><p><em>Pare esse áudio aqui e encene a passagem.</em></p><p>O grupo deve encenar essa passagem pela segunda vez. Em certos pontos do drama, pare o drama e pergunte à pessoa que interpreta o personagem: “O que você está sentindo ou pensando?”. A pessoa que interpreta o personagem deve responder o que ela estaria sentindo ou pensando se ela fosse esse personagem. Então reinicie o drama.</p><p><em>Pare esse áudio aqui e encene a passagem pela segunda vez.</em></p><p>Abaixo está um exemplo do drama e das possíveis respostas.</p><p>Na cena um, Jesus está sentado em um barco. Está perto do pôr do sol. Jesus esteve ensinando o dia todo. Jesus diz aos discípulos: &quot;Vamos para o outro lado do lago&quot;. Os discípulos entram no barco com Jesus. Eles navegaram para o outro lado do lago. Alguns outros barcos os seguem. A multidão permanece na costa.</p><p><em>Pare a ação: pergunte a alguém na multidão: “O que você aprendeu hoje?”. Você pode ouvir: “Ouvi algumas histórias realmente interessantes. Eu tenho que descobrir o que eles significam. Parece que há um significado por trás das histórias, mas não tenho certeza do significado. Preciso ouvir Jesus mais um pouco”. Pergunte a Jesus: “Como você está se sentindo agora?”. Você pode ouvir: “Estou muito cansado. Esse foi um bom dia. A multidão parecia estar ouvindo. Espero que alguns tenham entendido. Espero que alguns queiram ouvir mais”. Pergunte aos discípulos: “Por que vocês estão atravessando o lago?”. Você pode ouvir: “Eu não sei. Jesus quer ir e eu vou com Jesus para onde Jesus quiser ir. De qualquer forma, essa é uma bela noite e um ótimo momento para estar no lago sozinho ou apenas nós e Jesus e a multidão a uma longa distância de nós”. Continue o drama.</em></p><p>Na cena dois, em algum momento durante a noite, uma tempestade de vento repentina vem. A tempestade é severa. O vento é forte. O vento faz com que grandes ondas se formem. As ondas colidem com o barco e a água cai dentro do barco. O barco começa a se encher de água. Os discípulos ficam aterrorizados que eles estão prestes a se afogar. Os discípulos acreditam que o barco está prestes a afundar.</p><p><em>Pare a ação: pergunte aos discípulos: “Por que vocês estão com tanto medo?”. Você pode ouvir: “O barco está se enchendo de água. Por causa da tempestade e do vento, eu não sei onde estamos. Eu não sei qual caminho está mais perto da costa. Eu nunca vi uma tempestade como essa em toda a minha vida. Eu tenho pescado com meu pai desde que eu era pequeno e vi tempestades, mas nunca nada como isso. O barco está se enchendo de água. Nós não podemos tirar a água para fora rápido o suficiente. Por que Jesus não nos ajuda?”. Continue o drama.</em></p><p>Durante essa tempestade, Jesus está dormindo e continua a dormir. Jesus foi dormir antes que a tempestade começasse. Jesus está na parte de trás do barco. Jesus tem a cabeça sobre uma almofada. Os discípulos acordam Jesus. Os discípulos gritam para Jesus: “Mestre, nós estamos prestes a nos afogar. Você não se importa?”.</p><p><em>Pare a ação: pergunte aos discípulos: “Como vocês estão se sentindo agora?”. Você pode ouvir: “Eu estou com medo. Eu nunca tive tanto medo em toda a minha vida. Eu acho que vou morrer esta noite. Eu não entendo como Jesus pode dormir durante essa tempestade. Jesus não se importa conosco? Eu pensei que Jesus se importava, mas agora não tenho certeza”. Pergunte a Jesus: “Como você se sente após ouvir os discípulos sugerirem que você não se importa?”. Você pode ouvir: “Eu fico triste quando ouço isso. Eu estava esperando que eles estivessem aprendendo a confiar em mim, para ter confiança que eu cuidaria deles. Eu entendo que eles estão com medo da tempestade. Essa maneira de falar apenas mostra o medo deles. Mas parece que eles não aprenderam nada com as histórias que contei hoje”. Continue o drama.</em></p><p>Na cena 3, Jesus ordena que o vento e as ondas fiquem quietas. O vento e as ondas obedecem a Jesus instantaneamente. De repente, tudo fica calmo e quieto. Então Jesus pergunta aos discípulos por que eles estão com medo. Jesus pergunta aos discípulos quando eles vão ter fé em Jesus. Depois que Jesus faz essas perguntas, os discípulos ficam ainda mais assustados do que quando estavam na tempestade. Os discípulos olham um para o outro e perguntam um ao outro: “Quem é Jesus? Até os ventos e as ondas obedecem Jesus”.</p><p><em>Pare a ação: pergunte aos discípulos: “Por que vocês estão com tanto medo?”. O perigo acabou. A tempestade parou”. Você pode ouvir: “Jesus apenas falou com o vento e ele parou! Eu nunca vi nada assim. Jesus apenas falou com as ondas e elas pararam. Como é possível que o vento e as ondas obedeçam à voz de Jesus. Isso parece algo que apenas Deus poderia fazer. Jesus é Deus? Eu não entendo o que acabei de ver com meus próprios olhos. Como Jesus pode ser Deus? Que outra explicação poderia haver para o que acabou de acontecer? Quem é Jesus? Eu pensei que eu sabia, mas agora eu não sei. Eu preciso aprender mais. Eu preciso falar com os outros e entender o que eles estão pensando”.</em></p>\n<h2>Preenchendo as lacunas</h2>\n<p>Ouça uma versão em áudio de Marcos 4.35–41 na tradução mais fácil de entender.</p><p>Jesus estava ensinando ao lado do Mar da Galileia. Jesus estava sentado em um barco. Jesus disse aos discípulos: &quot;Vamos para o outro lado do lago&quot;. Os discípulos entraram no barco com Jesus. Use as mesmas palavras para <span data-bnType=\"resourceReference\" data-resourceId=\"186629\" data-resourceType=\"FIAKeyTerms\">Mar da Galileia</span>, <span data-bnType=\"resourceReference\" data-resourceId=\"186631\" data-resourceType=\"FIAKeyTerms\">barco</span> e <strong>discípulo</strong> que você usou em passagens anteriores. <span data-bnType=\"resourceReference\" data-resourceId=\"186630\" data-resourceType=\"FIAKeyTerms\">Discípulo</span> é discutido no Glossário principal.</p><p>A tempestade que veio no Mar da Galileia não tem um nome específico, como ciclone. Use uma palavra geral para tempestade e descreva o vento como sendo muito forte, de forma que produziu altas ondas.</p><p><strong>Mestre</strong> é uma forma respeitosa de se dirigir a alguém usada pelos seguidores de Jesus, para mostrar que ele era um mestre das coisas de Deus e tinha discípulos/alunos que o seguiam e escutavam seus ensinamentos. Nas versões desta história em outros Evangelhos, outros títulos foram dados a ele, tal como &quot;Senhor/mestre&quot;. O título em Marcos é um pouco menos importante e respeitoso, mostrando possivelmente a frustração dos seguidores com Jesus naquele momento. Não empregue um termo que se refere somente a um professor de escola.</p><p><em>Pare aqui e discuta a palavra para </em><strong><em>mestre</em></strong><em> que você usará nesta passagem. Lembre-se de que </em><span data-bnType=\"resourceReference\" data-resourceId=\"186485\" data-resourceType=\"FIAKeyTerms\"><em>mestre</em></span><em> está no Glossário principal. Pare este áudio aqui.</em></p><p><strong>“… que vamos nos afogar”</strong>: em grego esta frase diz “estamos morrendo”, e provavelmente significa que eles acreditam que estão prestes a morrer.</p><p><strong>Cale-se</strong> vem da palavra &quot;focinheira&quot;, referente à boca de um animal. Significa parar a boca para torná-la silenciosa. Jesus <strong>repreendeu</strong> a tempestade — ele ordenou fortemente a tempestade. Os verbos usados para repreender e silenciar a tempestade nesta história são os mesmos verbos usados em outras histórias para repreender e silenciar demônios. Vocês podem ter uma expressão natural para repreender e silenciar algo. Usem a frase apropriada e descritiva em seu idioma. Talvez não haja como repreender um objeto inanimado em seu idioma. Se for o caso, use um comando que indica a autoridade de Jesus, como &quot;Ele ordenou com poder que a tempestade parasse&quot;.</p><p>Sua linguagem pode ter uma expressão natural para <strong>medo</strong> (por exemplo, &quot;seu coração falha, estremesse seu fígado&quot;). Se for esse o caso, você pode optar por usar essa expressão aqui.</p><p><strong>Fé</strong> ou <strong>confiança</strong> descreve a resposta do homem à promessa de Deus. Isso provavelmente implica mais do que um acordo mental, mas colocar a fé e a confiança em Deus. Neste caso, os seguidores devem confiar no próprio Jesus. Use a mesma palavra para <strong>fé</strong> que você usou em passagens anteriores e lembre-se de que <span data-bnType=\"resourceReference\" data-resourceId=\"186522\" data-resourceType=\"FIAKeyTerms\">fé</span> está no Glossário principal.</p>\n<h2>Proclamando a Palavra</h2>\n<p>Ouça uma versão em áudio da passagem na tradução mais fácil de entender.</p><p>Nesta sessão, em grupo, contem novamente a passagem em seu próprio idioma.</p><p>Primeiro, todo o grupo deve praticar a narração da passagem em seu próprio idioma. Lembrem-se de incluir o que já foi decidido nas etapas anteriores, como cronologia, termos, frases, emoções ou quaisquer outros elementos já mencionados.</p><p>Um membro do grupo deve contar algumas frases da passagem e parar. Outro membro do grupo deve contar a próxima parte da passagem e parar. Façam isso até que o grupo tenha recontado toda a passagem. Os membros do grupo podem corrigir uns aos outros nesta etapa. Pare este áudio aqui.</p><p>Em seguida, cada membro do grupo deve contar toda a passagem, sem interrupção, pelo menos uma vez. Um membro do grupo pode usar objetos aleatórios, movimentos ou seu storyboard para ajudar quem está contando a lembrar da passagem. Pare este áudio aqui.</p><p>Em seguida, os membros do grupo podem decidir qual versão da passagem gostaram mais. Pode ser que você goste da maneira como um membro do grupo contou uma cena, mas goste da maneira como um membro diferente do grupo contou outra cena. Pare este áudio aqui.</p><p>Finalmente, o grupo pode montar uma versão final da passagem com a qual todos concordam. Cada membro do grupo deve praticar a narração dessa versão final da passagem.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "41004035",
          "start_ref_usfm": "MRK 4:35",
          "end_ref": "41004041",
          "end_ref_usfm": "MRK 4:41"
        }
      ],
      "resource": [],
      "acai": [
        {
          "id": "realia:Cushion",
          "type": "realia",
          "preferred_label": "Cushion",
          "confidence": 0.76,
          "match_method": "canonical"
        },
        {
          "id": "keyterm:Command",
          "type": "keyterm",
          "preferred_label": "To Command",
          "confidence": 0.5635,
          "match_method": "canonical"
        }
      ]
    }
  },
  {
    "content_id": "722552",
    "reference_id": 1471,
    "version": "1.0.2",
    "title": "Marcos 9:2–13",
    "media_type": "Text",
    "index_reference": "41009002-41009013",
    "language": "por",
    "review_level": "Professional",
    "content": "<h2>Escute e guarde</h2>\n<p>Nesta etapa, ouça Marcos 9.2–13 e coloque em seus corações.</p><p>Ouça uma versão em áudio de Marcos 9.2–13 três vezes, em três traduções diferentes, se possível. Então, como um grupo, discuta as seguintes perguntas:</p><p>O que você gosta nessa passagem?</p><p>O que você não gosta ou não entende nessa passagem?</p><p>O que essa passagem nos diz sobre Deus ou Jesus?</p><p>O que essa passagem nos conta sobre as pessoas?</p><p>Como essa passagem afeta nossa vida diária?</p><p>Você conhece alguém que precisa ouvir essa passagem?</p>\n<h2>Preparando o cenário</h2>\n<p>Ouça uma versão em áudio de Marcos 9.2–13 na tradução mais fácil de entender.</p><p>A última passagem terminou com Jesus explicando que o Messias teria que sofrer. Pedro, um dos discípulos de Jesus, não queria acreditar que Jesus sofreria e, portanto, Pedro repreendeu Jesus. Mas Jesus então repreendeu Pedro. Jesus diz aos discípulos que eles terão que sofrer para segui-lo também. No entanto, Jesus também promete que algumas pessoas na multidão veriam o reino de Deus vir em glória. Então, 6 dias depois, Jesus e três discípulos vão para a montanha. Nesta história, Pedro, Tiago e João começam a ver a glória de Jesus. Mesmo que Jesus ainda tenha de sofrer, essa história dá uma ideia de como sua glória e majestade parecerão.</p><p>Esta história acontece em cima de uma montanha. Não sabemos quão alta era a montanha. No Antigo Testamento, ou as Escrituras judaicas, Deus muitas vezes revelou-se a seu povo em cima de uma montanha no meio do deserto. A glória, ou o esplendor, de Deus é frequentemente mostrado como uma luz branca muito brilhante. Jesus foi “transfigurado”. Isso significa que sua aparência foi alterada ou transformada. Ele resplandecia como uma luz brilhante. Sua aparência mudou, e ele parecia um ser espiritual em vez de um ser humano.</p><p>Há dois homens com Jesus: Moisés e Elias. Esses dois profetas eram muito importantes para o povo judeu. Moisés simbolizava a velha lei religiosa e a promessa de que um salvador viria para salvá-los de seus pecados. Jesus veio para tornar a velha lei religiosa completa e para salvá-los. Nas Escrituras judaicas, diz que o profeta Elias voltará para preparar o caminho para o Messias, ou Salvador. Elias simboliza que Jesus é verdadeiramente o Messias, pelos quais os judeus estavam esperando.</p><p>Pedro e os outros discípulos estão assustados. Por isso, Pedro parece dizer a primeira coisa que vem à sua mente. Pedro sugere a construção de abrigos para os três. Pedro pode estar querendo manter Jesus, Elias e Moisés lá indefinidamente, como lugares para eles se encontrarem com o povo de Deus. Deus costumava se encontrar com Moisés e o povo de Deus no tabernáculo, ou tenda do encontro. Pedro pode ter querido iniciar essa comunhão com Deus novamente. Deus interrompeu Pedro, porque não era a hora de construir memoriais para Jesus. Primeiro, Jesus tem de sofrer e morrer para ser ressuscitado dentre os mortos. Pedro usa a mesma palavra para &quot;abrigo&quot; que os judeus usavam em sua especial “Festa dos Tabernáculos” ou “Festa das Tendas”. Esses abrigos, provavelmente, eram feitos com ramos de árvores. As pessoas viviam nelas por 7 dias para celebrar a proteção de Deus sobre elas.</p><p><em>Pare aqui e olhe para uma imagem de abrigos construídos para a Festa dos Tabernáculos, como um grupo. Pare este áudio aqui.</em></p><p>Jesus não diz nada a Pedro; em vez disso, Deus responde. Quando Deus fala, como de costume, há uma nuvem. Essa nuvem lança uma sombra sobre o grupo. A voz que vem da nuvem, como a voz no batismo de Jesus, é de Deus. A voz de Deus afirma a Pedro, Tiago e João que Jesus é seu Filho e que eles precisam ouvi-lo. A palavra para escutar aqui também significa obedecer.</p><p>No caminho de volta da montanha, Jesus disse aos discípulos para não contar a ninguém o que aconteceu. Ele sabia que os discípulos ainda não entendiam plenamente o propósito de Jesus na terra. Jesus diz que depois de ele levantar dos mortos, eles poderão contar às pessoas. Mas, claro, os discípulos não entendem o que ele quer dizer. Os discípulos esperavam que todos fossem ressuscitados dos mortos no final dos tempos. Eles não contam às outras pessoas, mas eles falam sobre isso entre si. Os três discípulos perguntam a Jesus por que Elias deve vir antes do Messias. As pessoas entendiam a partir do Antigo Testamento que Elias voltaria para preparar as pessoas, pedindo para se arrependerem, ou para se afastarem de seus pecados. Mas os discípulos pensavam que Elias iria preparar as pessoas para um Messias que as salvaria de seus governantes. Em vez disso, Jesus lembra que o Messias também deve sofrer. Os discípulos têm uma ideia errada sobre qual é a obra de Elias e a obra do Messias. Então Jesus identifica quem é Elias. Ele diz que Elias já veio e também sofreu. Jesus está descrevendo João Batista aqui.</p><p><em>Pare aqui e discuta essa pergunta como um grupo: descreva importantes líderes religiosos em sua comunidade. Que tipos de coisas elas fazem? Eles estão envolvidos política ou socialmente? Ou eles só tratam de assuntos religiosos? Pare este áudio aqui.</em></p>\n<h2>Identificando as cenas</h2>\n<p>Ouça uma versão em áudio de Marcos 9.2–13 na tradução mais fácil de entender.</p><p>Nesta etapa, o grupo definirá as cenas, os personagens e o cenário desta passagem. Em seguida, o grupo visualizará essa passagem.</p><p>Essa passagem tem 4 cenas.</p><p><strong>Na primeira cena:</strong> Jesus leva três de seus discípulos, Pedro, Tiago e João, para cima de uma montanha alta, onde ele muda em sua aparência, e Elias e Moisés aparecem. Pedro diz a Jesus: “Vamos construir tendas para você, Moisés e Elias”.</p><p><strong>Na segunda cena:</strong> uma nuvem vem sobre eles e Deus fala da nuvem aos discípulos sobre Jesus.</p><p><strong>Na terceira cena:</strong> eles descem a montanha, e Jesus diz aos três discípulos para não contarem a ninguém o que eles viram.</p><p><strong>Na quarta cena:</strong> os discípulos perguntam a Jesus: “Por que os mestres da lei religiosa insistem em que Elias deve voltar antes que o Messias venha?”. Jesus responde.</p><p>Os personagens desta história incluem:</p><ul><li><p>Jesus</p></li><li><p>Pedro</p></li><li><p>Tiago</p></li><li><p>João</p></li><li><p>Elias</p></li><li><p>Moisés</p></li><li><p>A voz de Deus</p></li><li><p>Os mestres da lei religiosa (que são referidos na pergunta dos discípulos)</p></li></ul><p>Como um grupo, preste atenção a essas partes do cenário da passagem: não se sabe muito sobre a localização da montanha onde esta passagem acontece. Jesus e seus discípulos estavam a caminho de Cesareia de Filipe, nas passagens anteriores. Isso agora é seis dias depois, por isso eles ainda podem estar em Cesareia de Filipe ou em seu caminho de volta para a Galileia.</p><p>Esta passagem acontece seis dias após a seção anterior. Jesus leva apenas três de seus discípulos, Pedro, Tiago e João, para cima em uma montanha alta para ficarem sozinhos. Enquanto os discípulos estão olhando, Jesus muda sua aparência. Suas roupas tornam-se extremamente brancas, e Elias e Moisés aparecem e falam com Jesus. Isso é quando Pedro, em seu medo e entusiasmo, sugere a construção de tendas, ou habitações, para Jesus, Moisés e Elias.</p><p>Uma nuvem vem e cobre os discípulos. A voz de Deus diz: “Este é meu amado filho, ouçam a ele”. Os discípulos devem ter estado com os olhos fechados — outro evangelho os descreve como tendo seus rostos no chão — porque o texto diz: “Quando eles olharam ao redor, Moisés e Elias haviam desaparecido, e estavam apenas com Jesus”.</p><p>Enquanto eles desciam da montanha, Jesus diz aos três discípulos para não contarem a ninguém o que eles viram até que ele se levante dos mortos. Aqui Jesus diz “o Filho do Homem”, referindo-se a si mesmo.</p><p>Daquele ponto em diante, Pedro, Tiago e João não contaram a ninguém o que eles haviam visto, mas eles conversaram entre si sobre o que viram e o que Jesus queria dizer quanto a ressuscitar dos mortos.</p><p>Os três discípulos perguntam a Jesus por que os mestres da lei religiosa insistem que Elias deve voltar antes da vinda do Messias. Este era um ensinamento que os instrutores da lei religiosa afirmavam sobre a vinda do Messias. Jesus diz que Elias deixa tudo preparado. Então ele faz a eles uma pergunta para a qual não espera uma resposta: “Por que as Escrituras dizem que o Filho do Homem deve sofrer muito e ser tratado com total desprezo? Mas eu lhes digo que Elias já veio e eles optaram por abusar dele exatamente como as escrituras profetizaram”.</p><p>Agora, o grupo deve fazer o roteiro, desenhar ou usar objetos para visualizar a passagem e a ação nela.</p>\n<h2>Incorporando o texto</h2>\n<p>Ouça uma versão em áudio de Marcos 9.2–13 na tradução mais fácil de entender.</p><p>Nesta etapa, o grupo vai dramatizar a passagem.</p><p>Essa passagem tem 4 cenas.</p><p>Os personagens desta história incluem:</p><ul><li><p>Jesus</p></li><li><p>Pedro</p></li><li><p>Tiago</p></li><li><p>João</p></li><li><p>A voz de Deus</p></li><li><p>Elias</p></li><li><p>Moisés</p></li><li><p>Mestres da lei religiosa (que são referidos nas perguntas dos discípulos)</p></li></ul><p>Como um grupo, encene a passagem duas vezes. Você deve encenar a passagem em sua própria língua.</p><p>Primeiro, encene a passagem sem interromper. Preste atenção ao diálogo, ao fluxo, ao enredo e à cronologia da história. Certifique-se de não pular a interpretação das partes difíceis, ou importantes da passagem. Ajudem-se mutuamente a lembrar de cada parte da passagem. Pare esse áudio aqui e encene a passagem.</p><p>O grupo deve encenar essa passagem pela segunda vez. Em certos pontos do drama, pare o drama e pergunte à pessoa que interpreta o personagem: “O que você está sentindo ou pensando?”. A pessoa que interpreta o personagem deve responder o que ela estaria sentindo ou pensando se ela fosse esse personagem. Então continue o drama.</p><p><em>Pare esse áudio aqui e encene a passagem pela segunda vez.</em></p><p>Abaixo está um exemplo do drama e das possíveis respostas.</p><p>Seis dias após a passagem anterior, em que Jesus e os discípulos estavam caminhando para o norte da Galileia, Jesus leva Pedro, Tiago e João para uma alta montanha para ficarem sozinhos. Jesus muda completamente sua aparência, e Elias e Moisés aparecem e começam a falar com Jesus.</p><p><em>Pare o drama. Pergunte aos atores que interpretam os discípulos: “O que vocês estão sentindo ou pensando?”. A pessoa pode responder coisas como: “Estamos completamente confusos”, ou “Estamos aterrorizados, não sabemos o que está acontecendo”, ou “Sabemos apenas que estes são Elias e Moisés, não sabemos como sabemos”. Continue o drama.</em></p><p>Pedro diz: “Mestre, rabi, é maravilhoso para nós estarmos aqui, vamos fazer três tendas”. Então a nuvem os envolveu e uma voz da nuvem disse “Este é meu filho amado, escutem-no”. Quando os discípulos olham ao redor, Moisés e Elias haviam ido, e somente veem Jesus com eles.</p><p><em>Pare o drama. Pergunte ao ator que interpreta Pedro: “O que você está sentindo ou pensando?”. A pessoa pode responder coisas como: “Estou aterrorizado, estou confuso, não sei o que pensar”. Pergunte aos atores que interpretam os discípulos: “O que vocês estão sentindo ou pensando?”. Você pode ouvir coisas como: “Ouvimos a voz de Deus, e isso nos aterrorizou”, ou “Ouvimos a voz de Deus, e agora sabemos quem Jesus realmente é”. Continue o drama.</em></p><p>Enquanto os discípulos e Jesus desciam a montanha, Jesus explica a eles para não contar a ninguém o que aconteceu até que o Filho do Homem tenha ressuscitado dos mortos. Os discípulos muitas vezes perguntam um ao outro o que Jesus quis dizer com “Levantado dos mortos”.</p><p><em>Pare o drama. Pergunte ao ator que interpreta Jesus: “O que você está sentindo ou pensando?”. A pessoa pode responder coisas como: “Não é a minha hora de dizer a eles quem eu realmente sou”, ou “Estou frustrado, eu continuo dizendo a eles que vou ter de morrer e levantar dos mortos, mas eles ainda não entendem”. Continue o drama.</em></p><p>Os discípulos perguntam a Jesus por que os instrutores da lei religiosa insistem que Elias deve voltar. Jesus responde que Elias veio e foi maltratado, assim como a Escritura predissera. Ele diz que o Filho do Homem também vai sofrer da mesma forma que as Escrituras previam.</p><p><em>Pare o drama. Pergunte ao ator que interpreta Jesus: “O que você está sentindo ou pensando?”. A pessoa pode responder coisas como: “Sei que tudo está acontecendo como deveria”, ou “Tenho falado aos profetas Moisés e Elias, e Deus falou, afirmando que o plano de Deus está acontecendo”, ou “Estou triste por ter de ser tratado desta maneira por aqueles que deveriam ser os mestres da lei religiosa”.</em></p>\n<h2>Preenchendo as lacunas</h2>\n<p>Ouça uma versão em áudio de Marcos 9.2–13 na tradução mais fácil de entender.</p><p>Nesta etapa, o grupo discutirá os principais termos e palavras-chave desta passagem.</p><p>Seis dias depois Jesus tomou Pedro, Tiago e João, e os levou para uma montanha alta para ficarem sozinhos. Enquanto os homens assistiam, a aparência de Jesus foi <strong>transformada</strong>, ou <strong>transfigurada</strong>. Transformado significa com a aparência alterada, diferente do que era antes. Isso não significa mudar magicamente ou de uma maneira ruim. Jesus não parecia uma pessoa diferente. Ele havia ficado muito brilhante. Foi Deus que fez isso acontecer.</p><p>Suas roupas tornaram-se brancas e deslumbrantes, muito mais brancas do que qualquer alvejante terrestre poderia torná-las. <strong>Alvejante</strong> é um produto químico usado para branquear tecidos e outros materiais. Se você não tem alvejante, pode precisar dizer que isso é algo que torna a roupa totalmente branca. Ou você pode dizer que suas roupas eram mais brancas do que qualquer pessoa poderia lavá-las.</p><p>Então Elias e Moisés apareceram e começaram a falar com Jesus. <strong>Elias</strong> é um profeta que viveu muito tempo antes. Deus disse aos judeus que alguém como Elias viria diante do Messias para preparar o caminho para ele. Moisés é um profeta que também viveu muito tempo antes. Deus deu a Moisés a lei que os judeus seguiam.</p><p>Pedro exclamou: “Rabi, é maravilhoso para nós estarmos aqui”. <strong>Rabi</strong> é um título judeu que significa “meu grande” ou “meu grande mestre”. Não significa um professor de escola. É um termo diferente de “Senhor”. Senhor significa um mestre ou talvez até mesmo um ser divino. Pare aqui e discuta como um grupo qual palavra ou frase você usará para rabi. Olhe para <span data-bnType=\"resourceReference\" data-resourceId=\"186509\" data-resourceType=\"FIAKeyTerms\">rabi</span> no Glossário principal para mais informações. Pare este áudio aqui. Use a mesma palavra para rabi em todo o livro de Marcos.</p><p>Pedro sugere a construção de três abrigos, tendas ou tabernáculos para Moisés, Elias e Jesus. Pedro usa a mesma palavra para <strong>&quot;abrigo&quot;</strong> que os judeus usavam em sua especial “Festa dos Tabernáculos” ou “Festa das Tendas”. Esses abrigos eram provavelmente feitos com ramos de árvores ou pano. As pessoas viviam nelas por 7 dias para celebrar a proteção de Deus sobre elas. As tendas também eram casas de pessoas que se mudavam de um lugar para outro e, por isso, eram fáceis de desmontar e montar.</p><p><em>Pare aqui e olhe para uma imagem de abrigos construídos para a Festa dos Tabernáculos, como um grupo. Pare este áudio aqui.</em></p><p>Mais tarde, os discípulos e Jesus desceram a montanha e Jesus disse a eles para não contarem a ninguém o que eles haviam visto, até que o <strong>Filho do Homem</strong> tivesse ressuscitado dos mortos. Filho do Homem é aquele a quem Deus dá toda a autoridade. Use a mesma frase para Filho do Homem que você usou em passagens anteriores. Para mais informações sobre <span data-bnType=\"resourceReference\" data-resourceId=\"186546\" data-resourceType=\"FIAKeyTerms\">Filho do Homem</span>, consulte o Glossário principal.</p><p>Jesus fala de si mesmo na terceira pessoa, quando usa esse título Filho do Homem. Certifique-se de que está claro, na forma que você traduzir isso, que Jesus está falando de si mesmo.</p><p>Os discípulos de Jesus perguntaram: “Por que os <strong>mestres de lei religiosa</strong> insistem em que Elias deve voltar antes da vinda do <strong>Messias</strong>?”. <strong>Mestres da lei</strong>, às vezes traduzido como escribas ou pessoas que escreviam a lei: eram estudiosos e especialistas nas interpretações da lei das Sagradas Escrituras. Essas interpretações não eram escritas, mas eram memorizadas e ensinadas oralmente pelos mestres. Use a mesma palavra para mestres da lei que você usou em passagens anteriores. Para mais informações sobre <span data-bnType=\"resourceReference\" data-resourceId=\"186493\" data-resourceType=\"FIAKeyTerms\">mestres da lei</span>, consulte o Glossário principal.</p><p><strong>Messias</strong> é o nome para Jesus que significa “Deus salva”. <span data-bnType=\"resourceReference\" data-resourceId=\"186574\" data-resourceType=\"FIAKeyTerms\">Cristo</span> é a palavra grega correspondente ao termo hebraico &quot;Messias&quot;, e significa alguém a quem Deus ungiu ou designou para alguma tarefa especial. No Antigo Testamento, os profetas, os sacerdotes e os reis eram todos ungidos para tarefas especiais. Jesus é tudo isso, embora Marcos tenda a enxergar Jesus como um rei designado por Deus para uma tarefa especial. Use a mesma palavra aqui para Messias como você usou em outras partes de Marcos. Para mais informações sobre <span data-bnType=\"resourceReference\" data-resourceId=\"186575\" data-resourceType=\"FIAKeyTerms\">Messias</span>, consulte o Glossário principal.</p>\n<h2>Proclamando a Palavra</h2>\n<p>Ouça uma versão em áudio da passagem na tradução mais fácil de entender.</p><p>Nesta sessão, em grupo, contem novamente a passagem em seu próprio idioma.</p><p>Primeiro, todo o grupo deve praticar a narração da passagem em seu próprio idioma. Lembrem-se de incluir o que já foi decidido nas etapas anteriores, como cronologia, termos, frases, emoções ou quaisquer outros elementos já mencionados.</p><p>Um membro do grupo deve contar algumas frases da passagem e parar. Outro membro do grupo deve contar a próxima parte da passagem e parar. Façam isso até que o grupo tenha recontado toda a passagem. Os membros do grupo podem corrigir uns aos outros nesta etapa. Pare este áudio aqui.</p><p>Em seguida, cada membro do grupo deve contar toda a passagem, sem interrupção, pelo menos uma vez. Um membro do grupo pode usar objetos aleatórios, movimentos ou seu storyboard para ajudar quem está contando a lembrar da passagem. Pare este áudio aqui.</p><p>Em seguida, os membros do grupo podem decidir qual versão da passagem gostaram mais. Pode ser que você goste da maneira como um membro do grupo contou uma cena, mas goste da maneira como um membro diferente do grupo contou outra cena. Pare este áudio aqui.</p><p>Finalmente, o grupo pode montar uma versão final da passagem com a qual todos concordam. Cada membro do grupo deve praticar a narração dessa versão final da passagem.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "41009002",
          "start_ref_usfm": "MRK 9:2",
          "end_ref": "41009013",
          "end_ref_usfm": "MRK 9:13"
        }
      ],
      "resource": [],
      "acai": [
        {
          "id": "person:Elijah",
          "type": "person",
          "preferred_label": "Elias",
          "confidence": 0.311,
          "match_method": "canonical"
        }
      ]
    }
  },
  {
    "content_id": "722553",
    "reference_id": 1492,
    "version": "1.0.2",
    "title": "Marcos 14:1–11",
    "media_type": "Text",
    "index_reference": "41014001-41014011",
    "language": "por",
    "review_level": "Professional",
    "content": "<h2>Escute e guarde</h2>\n<p>Nesta etapa, ouça Marcos 14.1–11 e coloque em seus corações.</p><p>Ouça uma versão em áudio de Marcos 14.1–11 três vezes, em três traduções diferentes, se possível. Então, como um grupo, discuta as seguintes perguntas:</p><p>O que você gosta nessa passagem?</p><p>O que você não gosta ou não entende nessa passagem?</p><p>O que essa passagem nos diz sobre Deus ou Jesus?</p><p>O que essa passagem nos conta sobre as pessoas?</p><p>Como essa passagem afeta nossa vida diária?</p><p>Você conhece alguém que precisa ouvir essa passagem?</p>\n<h2>Preparando o cenário</h2>\n<p>Ouça uma versão em áudio de Marcos 14.1–11 na tradução mais fácil de entender.</p><p>Essa história dá início ao relato da Paixão de Jesus, ou seus últimos dias na Terra. Ao passo que a morte de Jesus se aproxima, Marcos começa a ser mais específico quanto às referências de tempo. Marcos nos diz estamos a dois dias da Páscoa e da Festividade dos Pães Ázimos. A Páscoa era uma festividade religiosa judaica. Durava sete dias, porque na época de Jesus, a festividade era uma combinação da Páscoa com a Festa dos Pães Asmos. A Páscoa celebrava a ocasião em que Deus salvara os ancestrais judeus da escravidão no Egito, e era celebrada por um dia. Imediatamente depois era celebrada a Festividade dos Pães Ázimos, perfazendo um feriado de sete dias. Na Festividade dos Pães Asmos, as pessoas comiam pão sem fermento — um pão fino e plano, sem levedura — para se lembrar de como os judeus comeram pão asmo quando foram resgatados do Egito, relembrando-se, assim, de sua salvação. O primeiro dia exato dessa comemoração de 7 dias não é claro. Algumas pessoas acreditavam que era celebrada ao longo de 8 dias.</p><p>A história da mulher que ungiu Jesus com perfume é colocada no meio da trama entre os instrutores da lei e Judas, o discípulo de Jesus, planejando traírem Jesus às autoridades governamentais. Marcos coloca aqui a história da mulher, para mostrar um contraste entre o ato de amor da mulher e a traição de homens que deveriam ter amado Jesus.</p><p>No início dessa história, os mestres da lei religiosa ainda estavam procurando uma maneira de capturar e matar Jesus. Os líderes judeus não planejavam matar Jesus eles mesmos. Eles queriam que os romanos executassem Jesus da maneira que os romanos matavam os criminosos. Os mestres da lei religiosa ainda estavam com medo do povo. Eles estavam trabalhando nisso por vários dias ou semanas. No entanto, durante a festividade da Páscoa, a população da cidade crescia de 50 mil para 250 mil pessoas. Os tumultos eram comuns durante esse tempo, porque as grandes multidões eram um auxílio para que os rebeldes se manifestarem mais facilmente contra o governo romano. As pessoas se comportavam de uma maneira desordeira ou violenta quando se revoltavam. Muitas das pessoas na festividade deveriam ser da Galileia, e poderiam ter apoiado fortemente a Jesus. As pessoas da Galileia já eram consideradas rebeldes. Os líderes religiosos não queriam prender Jesus neste tipo de ambiente, porque estavam com medo que o povo iria se revoltar.</p><p><em>Pare aqui e discuta essas perguntas como um grupo: seus líderes religiosos alguma vez têm medo das pessoas? Eles tomam decisões com base no que as pessoas querem? Deem exemplos. Pare este áudio aqui.</em></p><p>Enquanto Jesus estava em Jerusalém, ele havia caminhado de Jerusalém para Betânia todas as noites para ficar na casa de seus amigos, Lázaro, Maria e Marta. Betânia ficava a cerca de 4 quilômetros, fora de Jerusalém. Nesse dia, Simão havia convidado Jesus e seus discípulos para uma refeição em sua casa, em Betânia. Simão havia tido lepra, uma doença grave da pele na época de Jesus. As pessoas provavelmente continuavam a chamá-lo de Simão “o leproso”, embora ele estivesse curado da doença.</p><p>Na cultura de Jesus, as pessoas se recostavam próximas à mesa onde comiam suas refeições formais, sobre uma almofada e com seus pés para trás. Jesus estava deitado ao lado da mesa onde estava comendo, provavelmente com a cabeça apoiada em um dos cotovelos.</p><p><em>Pare aqui e olhe para uma imagem de pessoas recostadas ao lado de uma mesa, como um grupo.</em></p><p><em>Discuta essas questões como um grupo: quais são os costumes quando vocês vão à casa um do outro para comer uma refeição? Que tipos de coisas vocês fazem para se cumprimentar? Como vocês se sentam? Quem vem a essas refeições? Pare este áudio aqui.</em></p><p>Uma mulher entrou na casa com um pequeno frasco de alabastro de perfume puro, caro, ou bem elaborado, feito de nardo. Isso era incomum, pois as mulheres geralmente não entravam em uma refeição com outros homens. Essa mulher pode ter sido Maria, a irmã de Marta e Lázaro, a quem Jesus havia ressuscitado dos mortos. Ela estava carregando um frasco de alabastro. Os frascos de alabastro eram de alta qualidade, feitos de um certo tipo de pedra branca ou amarela. Apenas os perfumes mais caros eram armazenados neles. Os frascos tinham gargalos longos e não tinham alças. Os frascos eram selados, para que nenhum perfume vazasse. Os frascos eram grandes o suficiente para conter uma aplicação do perfume. As pessoas quebravam o gargalo dos frascos para usar o perfume. O perfume era muitas vezes feito de nardo. O nardo era feito da raiz da planta do nardo da Índia. A mulher quebrou o pescoço (a parte fina e superior) do frasco e derramou o perfume sobre a cabeça de Jesus para honrá-lo.</p><p><em>Pare aqui e olhe para uma foto de um frasco de alabastro e uma foto de uma planta de nardo da Índia como um grupo. Pare este áudio aqui.</em></p><p>Os frascos de alabastro como esse eram tesouros de família, usados apenas em eventos muito especiais, para ungir as pessoas, honrá-las e agradecer-lhes. A mulher derramou todo o perfume caro, não apenas o óleo comum, em Jesus. Fazendo isso, a mulher honrou Jesus de uma maneira maior do que as pessoas normalmente honravam seus convidados.</p><p>Durante a semana da Páscoa, era culturalmente apropriado dar presentes aos pobres. Os discípulos à mesa com Jesus provavelmente viam o presente dessa mulher como desnecessariamente ostentoso, durante o tempo em que eles deveriam estar pensando em dar aos pobres. E era ostentoso: 300 denários equivaliam ao salário de cerca de 300 dias. Os discípulos estavam zangados e queixavam-se por ela ter feito isso. Os discípulos “repreenderam” a mulher, o que significa que eles mostraram sua raiva repreendendo-a duramente.</p><p><em>Pare aqui e discuta essa pergunta como um grupo: que tipo de coisas as pessoas fazem para que os outros em sua cultura mostrem honra ou gratidão? Pare este áudio aqui.</em></p><p>Jesus viu um significado diferente na dádiva da mulher, e Marcos indica isso relatando: “Mas Jesus respondeu: ‛Deixem-na em paz’”. Ele viu o quanto ela o amava. Jesus era pobre em certo sentido, porque ele estava prestes a morrer. Ele também estava muito sozinho, uma vez que nenhum de seus discípulos ou amigos íntimos entendia o que ele estava prestes a sofrer. Quando Jesus diz “deixem-na em paz”, ele não quis dizer para deixá-la sozinha, mas em vez disso, “parem de repreendê-la”.</p><p>Jesus chama as ações da mulher de “bonitas”, ou “boas”. Jesus lembra aos discípulos que eles sempre terão os pobres entre eles, assim como disse a lei de Moisés, em Deuteronômio. No entanto, Jesus nem sempre estaria com eles. Jesus deu a entender que ele também era “pobre”, então foi uma coisa boa para eles mostrar-lhe esta bondade. Os corpos dos mortos eram ungidos com perfume para sepultamento, mas Jesus não seria ungido quando ele morreu, porque ele morreria a morte de um criminoso.</p><p><em>Pare aqui e discuta essas perguntas como um grupo: o que vocês fazem com os cadáveres? Vocês colocam alguma coisa sobre eles? Como vocês as tratam? Pare este áudio aqui.</em></p><p>Jesus diz “Eu lhes digo a verdade”, para mostrar que o que ele está dizendo é importante e as pessoas devem prestar atenção. As boas novas sobre a morte, o sepultamento e a ressurreição de Jesus serão pregadas em todo o mundo. Assim como as boas novas são pregadas, o ato de amor e devoção dessa mulher, também será compartilhado.</p><p>Marcos destaca o contraste entre o amor da mulher e a traição de Judas. Ele descreve Judas indo aos principais sacerdotes para se oferecer para ajudar os líderes religiosos a prender Jesus fora de vista das grandes multidões, uma vez que eles tinham medo de tumultos durante o festival. Não sabemos exatamente quais informações Judas concordou em dar aos líderes religiosos. Sabemos, do Evangelho de João, que os principais sacerdotes haviam enviado uma notificação para que as pessoas os informassem quando soubessem onde Jesus estava, para que eles pudessem capturá-lo.</p>\n<h2>Identificando as cenas</h2>\n<p>Ouça uma versão em áudio de Marcos 14.1–11 na tradução mais fácil de entender.</p><p>Nesta etapa, o grupo definirá as cenas, os personagens e o cenário desta passagem. Em seguida, o grupo visualizará essa passagem.</p><p>Essa passagem tem 3 cenas.</p><p><strong>Na primeira cena:</strong> os principais sacerdotes e mestres da lei religiosa querem capturar Jesus. Eles decidem que não podem capturá-lo durante a Festividade da Páscoa, porque as multidões ficarão zangadas e se revoltarão.</p><p><strong>Na segunda cena:</strong> Jesus e seus discípulos fazem uma refeição na casa de Simão. Uma mulher entra com um frasco de alabastro de perfume caro. Ela o derrama sobre a cabeça de Jesus, e os discípulos ficam zangados com ela por desperdiçar o dinheiro. Jesus repreende seus discípulos. Ele diz aos discípulos que ela fez uma coisa boa. Ela havia ungido seu corpo para o sepultamento.</p><p><strong>Na terceira cena:</strong> Judas Iscariotes, um dos 12 discípulos de Jesus, vai até os principais sacerdotes para se oferecer para ajudá-los a encontrar uma hora para prender Jesus. Eles prometem dinheiro a ele, e Judas começa a procurar uma chance para trair Jesus a eles.</p><p>Os personagens dessa passagem são:</p><ul><li><p>Jesus</p></li><li><p>Instrutores da lei religiosa e principais sacerdotes</p></li><li><p>Os discípulos, com Judas Iscariotes</p></li><li><p>Simão, um homem anteriormente leproso</p></li><li><p>Uma mulher com um frasco de alabastro</p></li><li><p>Outros na refeição</p></li></ul><p>Como um grupo, preste atenção a estas partes do cenário da passagem:</p><p>É importante lembrar que Marcos começa com uma referência de tempo. Ele diz “Dois dias depois”, ou “Dois dias antes da Páscoa”. Nós não sabemos se os eventos dessa passagem ocorreram diretamente após os eventos da passagem anterior, porque Jesus estava em Jerusalém por várias semanas. Sabemos apenas que a passagem acontece dois dias antes da Páscoa, na aldeia de Betânia, no Monte das Oliveiras, a 4 quilômetros de Jerusalém. Tenha em mente que os instrutores da lei religiosa ainda estavam procurando uma maneira de capturar e matar Jesus. Eles ainda estavam com medo das pessoas. Eles queriam que Jesus fosse morto em silêncio para evitar tumultos. Essa era uma ação em curso.</p><p>Lembre-se de que Simão atualmente não tem lepra, ele fora curado. Sabemos que Simão foi curado, uma vez que a lei judaica não permitia que pessoas com lepra estivessem perto de pessoas saudáveis ou comessem com elas. Embora Simão esteja curado, é provável que ele ainda fosse conhecido como “Simão, o leproso”. Jesus estava comendo como as pessoas normalmente faziam naquela cultura em uma refeição formal: enquanto se recostava em uma almofada à mesa com seus pés para atrás dele. Embora os discípulos não sejam realmente mencionados aqui, com exceção de Judas, os discípulos provavelmente estão com Jesus na refeição, assim como outras pessoas.</p><p>Lembre-se também de que a entrada da mulher seria notada, porque era incomum uma mulher entrar em uma sala cheia de homens. Lembre-se de que ela também fez um ato ostentoso. Ela não derramou óleo normal na cabeça de Jesus, como uma unção normal. Em vez disso, ela derramou um perfume que valia o salário de um ano de trabalho. A mulher está mostrando grande honra a Jesus com essa ação. A mulher está preparando Jesus para seu enterro, embora ela não estivesse ciente disso. Ela está dedicada a Jesus e mostrando seu amor por ele. Quando Jesus diz “Ela derramou perfume em meu corpo de antemão para preparar meu enterro”, isso indica que Jesus sabia que ele seria morto da mesma maneira que os criminosos eram mortos. Os criminosos não eram ungidos com óleo quando eram enterrados.</p><p>As pessoas à mesa, provavelmente os discípulos de Jesus, repreenderam-na duramente, com raiva.</p><p>É importante lembrar que Jesus defendeu enfaticamente essa mulher. Ele disse aos seus discípulos: “Deixem-na em paz. Por que vocês a estão criticando? Ela fez uma coisa muito boa. Vocês sempre terão pessoas com pouco dinheiro convosco, mas eu nem sempre estarei aqui. Ela fez tudo o que pode. Ungiu meu corpo para minha morte. Prestem atenção a isso! Onde quer que as boas novas sobre mim sejam pregadas em todo o mundo, as pessoas se lembrarão do que essa mulher fez”.</p><p>Não se esqueça de que Judas então foi aos principais sacerdotes, ou aos principais homens que fazem sacrifícios para o povo judeu, e se ofereceu para fornecer informações a eles para encontrarem Jesus quando ele estivesse longe das multidões. Esses sacerdotes ficaram muito felizes, e prometeram dar-lhe dinheiro. Judas começa a procurar uma oportunidade para trair Jesus aos líderes religiosos. Lembre-se de que não sabemos as razões pelas quais Judas se ofereceu para trair Jesus aos líderes religiosos.</p><p>Agora, o grupo deve fazer o roteiro, desenhar ou usar objetos para visualizar a passagem e a ação nela.</p>\n<h2>Incorporando o texto</h2>\n<p>Ouça uma versão em áudio de Marcos 14.1–11 na tradução mais fácil de entender.</p><p>Nesta etapa, o grupo vai dramatizar a passagem.</p><p>Essa passagem tem 3 cenas.</p><ul><li><p>Os personagens dessa passagem são:</p></li><li><p>Jesus</p></li><li><p>Instrutores da lei religiosa e principais sacerdotes</p></li><li><p>Os discípulos, com Judas Iscariotes</p></li><li><p>Simão, um homem anteriormente leproso</p></li><li><p>Uma mulher com um frasco de alabastro</p></li><li><p>Outros na refeição</p></li></ul><p>Como um grupo, encene a passagem duas vezes. Você deve encenar a passagem em sua própria língua.</p><p>Primeiro, encene a passagem sem interromper. Preste atenção ao diálogo, ao fluxo, ao enredo e à cronologia da história. Certifique-se de não pular a interpretação das partes difíceis, ou importantes da passagem. Ajudem-se mutuamente a lembrar de cada parte da história.</p><p><em>Pare esse áudio aqui e encene a passagem.</em></p><p>O grupo deve encenar essa passagem pela segunda vez. Em certos pontos do drama, pare o drama e pergunte à pessoa que interpreta o personagem: “O que você está sentindo ou pensando?”. A pessoa que interpreta o personagem deve responder o que ela estaria sentindo ou pensando se ela fosse esse personagem. Então continue o drama.</p><p><em>Pare esse áudio aqui e encene a passagem pela segunda vez.</em></p><p>Abaixo está um exemplo do drama e das possíveis respostas.</p><p>A equipe deve representar os principais sacerdotes e instrutores da lei religiosa discutindo a tentativa de capturar Jesus para matá-lo. Eles decidem “Não o capturaremos durante a celebração da Páscoa, porque as pessoas podem se revoltar”.</p><p><em>Pare o drama. Pergunte aos mestres da lei religiosa: “O que vocês estão sentindo ou pensando?”. Você pode ouvir coisas como: “Frustrado por não podermos capturar Jesus”, “Com medo das multidões que amam a Jesus”. Continue o drama.</em></p><p>A equipe deve representar Jesus e seus discípulos em Betânia, uma cidade a cerca de 4 quilômetros de Jerusalém. Eles entram na casa de Simão. Simão tinha lepra anteriormente. Todos estão sobre almofadas no chão, ao redor de uma mesa. Eles se recostavam, com os pés atrás deles. Apoiavam a cabeça usando seus cotovelos. De repente, enquanto estão comendo, uma mulher entra no recinto! Ela tem um lindo frasco nas mãos. Ela quebra o pescoço do frasco. A sala se enche com um aroma delicioso. A mulher derrama o perfume sobre a cabeça de Jesus.</p><p><em>Pare o drama. Pergunte aos discípulos: “O que vocês estão sentindo ou pensando?”. Você pode ouvir coisas como: “Chocado”, “Zangado. Eu gostaria que ela ajudasse os pobres em vez disso!”. “Confuso, porque Jesus parece feliz”. Pergunte a Jesus: “O que você está sentindo ou pensando?”. Você pode ouvir coisas como: “Feliz”, “Cheio do amor de Deus por essa mulher”, “Orgulhoso de sua coragem”. Pergunte à mulher: “O que você está sentindo ou pensando?”. Você pode ouvir coisas como: “Com medo, mas realmente determinada a agradecer a Jesus!”. ou “Estou apenas me concentrando em Jesus”. Continue o drama.</em></p><p>A equipe deve representar os discípulos ficarem zangados. “Por que ela está desperdiçando um perfume tão caro? Poderia ter sido vendido! Valia o salário de um ano! O dinheiro poderia ter sido dado aos pobres!” Encene Jesus dizendo: “Deixem-na em paz. Por que estão dizendo essas coisas para ela? Vocês sempre terão pessoas pobres por perto, mas eu nem sempre estarei por perto. Ela fez tudo o que podia fazer. Está preparando meu corpo para o sepultamento. Prestem atenção! Onde quer que as pessoas falem das boas novas sobre mim em todo o mundo, falarão sobre o que essa mulher fez”.</p><p><em>Pare o drama. Pergunte à pessoa que interpreta Jesus: “O que você está sentindo ou pensando?”. Você pode ouvir coisas como: “Orgulhoso dessa mulher”, “Zangado e triste por meus discípulos ainda não entenderem”. Pergunte à pessoa que interpreta Jesus: “O que você está sentindo ou pensando?”. Você pode ouvir coisas como: “Feliz por Jesus estar me defendendo”, “Surpresa por ele mencionar sua morte. Ele vai morrer em breve?”. Pergunte à pessoa que interpreta Judas: “O que você está sentindo ou pensando?”. Você pode ouvir coisas como: “Estou zangado por Jesus deixar essa mulher desperdiçar o dinheiro!” “Estou frustrado por Jesus ainda não estar liderando uma rebelião contra Roma”. Continue o drama.</em></p><p>A equipe deve representar Judas Iscariotes indo embora sozinho encontrar os principais sacerdotes. Ele deve se oferecer para dizer quando Jesus estará sozinho. Os principais sacerdotes estão muito felizes. Eles dizem a Judas que lhe darão dinheiro. Judas começa a observar Jesus com muita atenção.</p>\n<h2>Preenchendo as lacunas</h2>\n<p>Ouça uma versão em áudio de Marcos 14.1–11 na tradução mais fácil de entender.</p><p>Nesta etapa, o grupo discutirá os principais termos e palavras-chave desta passagem.</p><p>Eram dois dias antes da Páscoa e da Festa dos Pães Asmos.</p><p>A <strong>Páscoa</strong> era uma festividade religiosa judaica. Na época de Jesus, a celebração durava sete dias, porque era uma combinação da Páscoa e da Festa dos Pães Asmos. A Páscoa celebrava a época em que Deus resgatara os ancestrais judeus da escravidão no Egito. Deus fez isso enviando um anjo para fazer com que o rei egípcio permitisse que os ancestrais judeus fossem embora do Egito. O anjo de Deus veio em uma noite e matou todos os filhos primogênitos dos egípcios. No entanto, o anjo “passou sobre” (ou, passou por alto) os filhos primogênitos dos judeus e poupou suas vidas. A Páscoa é como uma celebração da independência para os judeus.</p><p><strong>A Festa dos Pães Asmos</strong> celebrava a colheita e a época em que os israelitas comeram pão sem fermento enquanto fugiam do Egito. O pão asmo era fino e plano, e feito sem leveduras.</p><p><em>Pare aqui e discuta como um grupo quais palavras ou frases vocês usarão para </em><strong><em>Páscoa</em></strong><em> e a </em><strong><em>Festa dos Pães Asmos</em></strong><em>. Olhe para </em><span data-bnType=\"resourceReference\" data-resourceId=\"186526\" data-resourceType=\"FIAKeyTerms\"><em>Páscoa</em></span><em> e </em><span data-bnType=\"resourceReference\" data-resourceId=\"186563\" data-resourceType=\"FIAKeyTerms\"><em>Festa dos Pães Asmos</em></span><em>, no Glossário principal, para mais informações.</em></p><p><em>Mostre à sua equipe de tradução uma foto de pão asmo. Pare este áudio aqui.</em></p><p>Os <strong>principais sacerdotes</strong> e <strong>mestres da lei religiosa</strong> estavam procurando oportunidades para capturar Jesus secretamente e matá-lo. Use os mesmos termos para principais sacerdotes e mestres da lei religiosa que você tem usado no livro de Marcos, e lembre-se de que os termos <span data-bnType=\"resourceReference\" data-resourceId=\"186614\" data-resourceType=\"FIAKeyTerms\">sacerdotes</span> e <span data-bnType=\"resourceReference\" data-resourceId=\"186493\" data-resourceType=\"FIAKeyTerms\">mestres da lei religiosa</span> estão no Glossário principal.</p><p>Esta passagem acontece na casa de Simão, o leproso, em Betânia. <strong>Betânia</strong> é uma pequena cidade a 4 quilômetros de Jerusalém. Maria, Marta e Lázaro viviam lá. Eles eram irmãs e irmão, e bons amigos de Jesus. Jesus e seus discípulos ficaram lá todas as noites e viajavam todos os dias para Jerusalém, para ensinar no Templo.</p><p>Simão teve lepra anteriormente. Esse termo &quot;lepra&quot; na Bíblia podia se referir a qualquer um dos vários tipos de doença de pele. Essas doenças tornavam uma pessoa “impura”, ou inadequada para viver na comunidade. Essas pessoas só poderiam adorar na sinagoga atrás de uma tela, e, se alguém as tocasse, se tornaria impuro também. A lei do Antigo Testamento estipulava que leprosos tinham que usar roupas rasgadas, não escovar os cabelos e gritar “impuro” em público quando se deslocavam. Quando esta história aconteceu, Simão não tinha mais lepra. Use a mesma palavra ou frase para lepra que você estava usando anteriormente no livro de Marcos e lembre-se de que a palavra <span data-bnType=\"resourceReference\" data-resourceId=\"186622\" data-resourceType=\"FIAKeyTerms\">lepra</span> está no Glossário principal.</p><p>A mulher veio carregando um frasco de <strong>alabastro</strong> cheio de <strong>perfume feito de nardo puro</strong>. Este perfume era feito da planta nardo da Índia. O nardo era puro porque não havia sido diluído ou misturado com qualquer outra coisa. Isso tornava o nardo mais caro. O frasco era feito de uma pedra branca ou amarela chamada alabastro. Certifique-se de não substituir alabastro por outro material ao traduzir este termo.</p><p><em>Pare aqui e olhe para uma foto de um frasco de alabastro e uma foto de uma planta de nardo da Índia como um grupo. Pare este áudio aqui.</em></p><p>O perfume valia 300 <span data-bnType=\"resourceReference\" data-resourceId=\"186626\" data-resourceType=\"FIAKeyTerms\">denários</span>, o que correspondia a um salário de cerca de 300 dias de trabalho.</p><p>A mulher ungiu a cabeça de Jesus com o perfume. <strong>Ungir</strong> é derramar óleo sobre alguém para mostrar que essa pessoa havia sido nomeada para uma tarefa especial. No Antigo Testamento, os profetas, sacerdotes e reis foram ungidos quando assumiram suas tarefas para Deus. A palavra para Messias, ou Cristo, significa “o ungido”. Nesse caso, a mulher não usou o óleo típico para ungir Jesus. Em vez disso, usou um perfume caro. Jesus também se referiu à unção especial que as pessoas faziam para os corpos mortos. Elas colocavam um perfume especial nos corpos mortos para mostrar honra. Use a mesma palavra para ungir que você usou em outras passagens de Marcos e lembre-se de que <span data-bnType=\"resourceReference\" data-resourceId=\"186551\" data-resourceType=\"FIAKeyTerms\">ungir</span> está no Glossário principal.</p><p>Jesus disse que, em qualquer lugar em que fossem pregadas as <strong>boas novas</strong> ou <strong>o evangelho</strong>, as pessoas também falariam sobre essa mulher. Use a mesma palavra ou frase para boas novas ou evangelho que você usou em passagens anteriores de Marcos e lembre-se de que <span data-bnType=\"resourceReference\" data-resourceId=\"186578\" data-resourceType=\"FIAKeyTerms\">boas novas</span> ou <span data-bnType=\"resourceReference\" data-resourceId=\"186552\" data-resourceType=\"FIAKeyTerms\">evangelho</span> estão no Glossário principal.</p><p>Judas Iscariotes era um dos doze <strong>discípulos</strong>. Use a mesma palavra para discípulos que você usou nas passagens anteriores em Marcos e lembre-se de que <span data-bnType=\"resourceReference\" data-resourceId=\"186630\" data-resourceType=\"FIAKeyTerms\">discípulos</span> está no Glossário principal.</p>\n<h2>Proclamando a Palavra</h2>\n<p>Ouça uma versão em áudio da passagem na tradução mais fácil de entender.</p><p>Nesta sessão, em grupo, contem novamente a passagem em seu próprio idioma.</p><p>Primeiro, todo o grupo deve praticar a narração da passagem em seu próprio idioma. Lembrem-se de incluir o que já foi decidido nas etapas anteriores, como cronologia, termos, frases, emoções ou quaisquer outros elementos já mencionados.</p><p>Um membro do grupo deve contar algumas frases da passagem e parar. Outro membro do grupo deve contar a próxima parte da passagem e parar. Façam isso até que o grupo tenha recontado toda a passagem. Os membros do grupo podem corrigir uns aos outros nesta etapa. Pare este áudio aqui.</p><p>Em seguida, cada membro do grupo deve contar toda a passagem, sem interrupção, pelo menos uma vez. Um membro do grupo pode usar objetos aleatórios, movimentos ou seu storyboard para ajudar quem está contando a lembrar da passagem. Pare este áudio aqui.</p><p>Em seguida, os membros do grupo podem decidir qual versão da passagem gostaram mais. Pode ser que você goste da maneira como um membro do grupo contou uma cena, mas goste da maneira como um membro diferente do grupo contou outra cena. Pare este áudio aqui.</p><p>Finalmente, o grupo pode montar uma versão final da passagem com a qual todos concordam. Cada membro do grupo deve praticar a narração dessa versão final da passagem.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "41014001",
          "start_ref_usfm": "MRK 14:1",
          "end_ref": "41014011",
          "end_ref_usfm": "MRK 14:11"
        }
      ],
      "resource": [],
      "acai": [
        {
          "id": "realia:Myrrh",
          "type": "realia",
          "preferred_label": "Myrrh",
          "confidence": 0.72,
          "match_method": "canonical"
        },
        {
          "id": "person:Simon.4",
          "type": "person",
          "preferred_label": "Simão",
          "confidence": 0.66,
          "match_method": "canonical"
        },
        {
          "id": "realia:OilOfNard",
          "type": "realia",
          "preferred_label": "Oil of Nard",
          "confidence": 0.66,
          "match_method": "canonical"
        },
        {
          "id": "realia:AlabasterJar",
          "type": "realia",
          "preferred_label": "Alabaster Jar",
          "confidence": 0.6267,
          "match_method": "canonical"
        },
        {
          "id": "flora:Nard",
          "type": "flora",
          "preferred_label": "Nard",
          "confidence": 0.6,
          "match_method": "canonical"
        },
        {
          "id": "place:Bethany",
          "type": "place",
          "preferred_label": "Betânia",
          "confidence": 0.5782,
          "match_method": "canonical"
        }
      ]
    }
  }
]