[
  {
    "content_id": "368553",
    "reference_id": 187024,
    "version": "1.0.2",
    "title": "Tite 1.1–4",
    "media_type": "Text",
    "index_reference": "56001001-56001004",
    "language": "fra",
    "review_level": "Professional",
    "content": "<h2>Écouter avec son coeur</h2>\n<p>Dans cette étape, vous allez écouter un enregistrement de Tite 1.1–4. Laissez entrer la parole de Dieu dans vos cœurs.</p><p>Écoutez l&apos;enregistrement biblique de Tite 1.1–4 trois fois. Si c&apos;est possible, écoutez-le dans trois traductions différentes.</p><p>Arrêtez cet enregistrement pendant que vous écoutez l&apos;enregistrement biblique du passage.</p><p>Parlez maintenant des questions suivantes en groupe :</p><ol><li><p>Qu&apos;est-ce qui vous plaît dans ce passage ? Arrêtez cet enregistrement pendant que vous répondez à cette question.</p></li><li><p>Qu&apos;est-ce qui ne vous plaît pas ou qu&apos;est-ce que vous ne comprenez pas dans ce passage&nbsp;? Arrêtez cet enregistrement pendant que vous répondez à cette question.</p></li><li><p>Que dit ce passage à propos de Dieu ou de Jésus ? Arrêtez cet enregistrement pendant que vous répondez à cette question.</p></li><li><p>Que dit ce passage à propos des gens ? Arrêtez cet enregistrement pendant que vous répondez à cette question.</p></li><li><p>Comment pouvez-vous mettre ce passage en pratique dans votre vie quotidienne ? Arrêtez cet enregistrement pendant que vous répondez à cette question.</p></li><li><p>Est-ce que vous connaissez quelqu&apos;un que cela aiderait d&apos;écouter ce passage&nbsp;?</p></li></ol><p><strong>L&apos;enregistrement finit ici.</strong></p>\n<h2>Établir le contexte</h2>\n<p>Écoutez de nouveau un enregistrement de Tite 1.1–4. Cette fois-ci, écoutez-le dans la traduction la plus facile à comprendre.  </p><p>Ce passage est le début d&apos;une lettre de Paul à Tite. Paul est un dirigeant de la première génération de l&apos;Église chrétienne. Dans le passé, Paul et Tite ont travaillé ensemble pour former de nouvelles Églises sur une île qui s&apos;appelle la Crète. Cette île se trouve en mer Méditerranée, près du pays qui s&apos;appelle la Grèce. Quand il écrit cette lettre, Paul a déjà quitté la Crète. Il a aussi déjà expliqué à Tite comment diriger les Églises de Crète et comment s&apos;en occuper. Paul écrit cette lettre à Tite pour lui rappeler ce qu&apos;il doit enseigner aux nouveaux croyants. Dans ce passage, Paul parle d&apos;abord de lui-même et de son ministère. Il salue ensuite Tite. Ce passage est le début de la lettre de Paul à Tite.</p><p>Arrêtez-vous ici et regardez une carte de l&apos;île de Crète en groupe. Arrêtez cet enregistrement pendant que vous regardez la carte.</p><p>Cette lettre a sans doute été écrite de la façon suivante. Paul a probablement formulé son message à haute voix. C&apos;est quelqu&apos;un d&apos;autre qui l&apos;a écrit. Puis une autre personne a livré la lettre à Tite en Crète. Tite et d&apos;autres croyants ont sûrement lu cette lettre à haute voix après l&apos;avoir reçue. À l&apos;époque de Paul, c&apos;était une manière fréquente d&apos;envoyer et de recevoir des lettres.</p><p>La salutation de Paul à Tite dans cette lettre ressemble à ses salutations dans d&apos;autres lettres à d&apos;autres personnes qui travaillent avec lui. Ici, il ne dit pas seulement qu&apos;il écrit la lettre. Il parle aussi de ce qu&apos;il fait en tant que serviteur de Dieu et en tant qu&apos;apôtre. Paul parle du but de Dieu pour lui, et de l&apos;autorité que Dieu lui a donnée. Paul veut probablement montrer qu&apos;il a l&apos;autorité nécessaire pour enseigner à Tite comment diriger les Églises de Crète, car elles ont des problèmes importants.</p><p>Paul dit qu&apos;il est «&nbsp;un serviteur de Dieu&nbsp;» et «&nbsp;un apôtre de Jésus-Christ&nbsp;». D&apos;abord, Paul parle de lui-même comme «&nbsp;un serviteur de Dieu&nbsp;». Cela veut dire qu&apos;il appartient à Dieu et qu&apos;il est à son service. Dans d&apos;autres lettres, Paul dit qu&apos;il est un «&nbsp;esclave&nbsp;» ou «&nbsp;serviteur de Jésus-Christ&nbsp;». D&apos;autres personnes importantes dans l&apos;Ancien Testament parlaient d&apos;elles-mêmes comme des «&nbsp;esclaves&nbsp;» ou des «&nbsp;serviteurs de Dieu&nbsp;». Certaines de ces personnes étaient Moïse, Daniel, David et Abraham. C&apos;est important que Paul montre qu&apos;il est le serviteur ou l&apos;esclave de Dieu de la même manière que ces autres hommes avant la venue de Jésus. Ces hommes vivaient pour Dieu, servaient Dieu et appartenaient complètement à Dieu, tout comme un esclave appartient à son maître. Pour Paul, c&apos;est un honneur de servir Dieu tout comme ces autres hommes dans l&apos;Ancien Testament. Le Dieu même de l&apos;Ancien Testament est celui qui donne maintenant à Paul un message à partager avec Tite et les Églises en Crète.</p><p>Paul dit ensuite qu&apos;il est un apôtre de Jésus-Christ. Un apôtre est un représentant de Dieu. En tant que représentant, un apôtre a l&apos;autorité de transmettre des messages de la part de Dieu. Il a aussi l&apos;autorité de prendre des décisions concernant les questions spirituelles. Dans la langue originale, «&nbsp;Christ&nbsp;» signifie «&nbsp;Messie&nbsp;», ou le sauveur et roi que Dieu a choisi pour une œuvre spéciale. «&nbsp;Christ&nbsp;» est le titre de Jésus. Jésus est celui que Dieu a établi comme sauveur et roi. C&apos;est Jésus qui a donné à Paul une mission spécifique. Cette mission est de partager sa parole et son enseignement. Le travail de Paul en tant qu&apos;apôtre est «&nbsp;pour la foi&nbsp;» des personnes élues de Dieu. Ces personnes sont choisies par Dieu. Ce sont les personnes qui suivent Jésus. Au fur et à mesure que leur foi grandit, ces croyants comprennent de plus en plus la vérité de Jésus. C&apos;est en comprenant la vérité qu&apos;ils vivront naturellement de manière à plaire à Dieu. Le travail de Paul est donc d&apos;aider ces personnes à grandir dans la foi.</p><p>En tant qu&apos;apôtre, Paul veut aider les personnes qui ont été choisies par Dieu. Dieu a choisi ces personnes pour lui obéir. Paul veut les aider à faire toujours plus confiance à Jésus et à bien le suivre. Paul veut sans doute rendre plus forte la foi des personnes qui croient déjà en Dieu. La plus grande partie de cette lettre encourage Tite à s&apos;occuper des personnes qui croient déjà en Jésus.</p><p>Paul aide les gens à rendre plus forte leur foi, ou leur confiance en Jésus. Ils peuvent alors aussi grandir dans leur connaissance de la vérité. Cette vérité correspond aux enseignements à propos de Jésus et aussi aux enseignements de Jésus. Au fur et à mesure que les gens en sauront plus sur Jésus, ils vivront naturellement de manière à plaire, honorer et respecter Dieu. En d&apos;autres mots, ils vivront des vies «&nbsp;selon la piété&nbsp;», c&apos;est-à-dire des vies pieuses.</p><p>Paul travaille comme apôtre de Jésus-Christ parce qu&apos;il a «&nbsp;l&apos;espérance de la vie éternelle&nbsp;». C&apos;est la raison derrière son travail d&apos;apôtre. Les élus de Dieu peuvent s&apos;attendre à vivre éternellement avec Dieu. C&apos;est leur espérance. Dieu a promis de donner la vie éternelle aux personnes qu&apos;il a choisies avant de créer le monde. Dieu ne ment jamais. Les gens savaient que les faux dieux de la Crète mentaient sans arrêt. C&apos;est pourquoi les Crétois mentaient aussi beaucoup. Paul montre que son Dieu est différent des dieux crétois. Il ne ment jamais.</p><p>Arrêtez-vous ici et répondez aux questions suivantes en groupe. Quelles sont les différences les plus importantes entre la manière dont notre Dieu agit et la manière dont les dieux de votre culture agissent ? Comment expliquer ces différences aux gens de votre communauté ? Arrêtez cet enregistrement pendant que vous répondez à ces questions.</p><p>Dieu montre qu&apos;il ne ment jamais en accomplissant ses promesses. Il est maintenant prêt à montrer à tout le monde cette parole sur la vie éternelle. La parole sur la vie éternelle est la Bonne Nouvelle. Le moment où le peuple de Dieu peut voir et comprendre la parole, c&apos;est maintenant. Cette parole est à propos de la confiance que nous pouvons avoir en Dieu. Nous pouvons espérer recevoir la vie éternelle avec Dieu quand nous suivons Jésus. Dieu a commandé à Paul de prêcher ce message afin que tout le monde puisse l&apos;entendre clairement. Dieu a confié à Paul cette prédication, ou message spécial.</p><p>Arrêtez-vous ici et répondez aux questions suivantes en groupe. Racontez une histoire sur un moment où vous, ou quelqu&apos;un de votre communauté, avez confié un message à quelqu&apos;un d&apos;autre. Comment avez-vous donné de l&apos;autorité au messager ? Comment le messager a-t-il montré qu&apos;il avait cette autorité ? Arrêtez cet enregistrement pendant que vous répondez à ces questions.</p><p>Dieu a confié cette prédication ou message à Paul. Cela veut dire que Dieu lui a donné ce travail. Il lui a ordonné de dire ces choses à propos de Jésus. C&apos;est cela qui donne de l&apos;autorité à la lettre de Paul. Paul dit que cette prédication lui a été confiée «&nbsp;d&apos;après l&apos;ordre de Dieu notre Sauveur&nbsp;». Cela montre que Dieu lui-même est celui qui sauve les gens. Le salut est une idée importante tout au long de la lettre de Paul à Tite.</p><p>Dans la deuxième partie de ce passage, Paul dit qu&apos;il envoie cette lettre à Tite. Paul appelle Tite «&nbsp;mon enfant légitime en notre commune foi&nbsp;». Ici, «&nbsp;enfant légitime&nbsp;» veut probablement dire que Paul l&apos;avait aidé à croire en Jésus. Tite est comme un vrai fils pour Paul, parce qu&apos;il l&apos;aime comme il aimerait un fils biologique. Paul et Tite ne partagent pas le même sang. Mais à cette époque-là, il était courant pour les enseignants d&apos;appeler leurs disciples leurs «&nbsp;enfants&nbsp;». Paul dit que Tite est son véritable fils dans leur foi commune parce qu&apos;ils partagent tous les deux cette même foi en Jésus. Ils la partagent aussi avec d&apos;autres croyants. Paul a des choses importantes à partager avec Tite, qu&apos;il aime comme un fils. Paul s&apos;attend à ce que Tite l&apos;écoute comme un fils écoute son père.</p><p>Dans la dernière partie de ce passage, Paul salue Tite. Ce salut ressemble à celui que Paul donne au début de ses deux lettres à Timothée. Paul prie pour que Dieu, qui est comme un Père pour tous les croyants, donne à Tite la grâce et la paix. Ce que Paul veut pour Tite, c&apos;est la grâce de Dieu, ou son amour en abondance. La grâce de Dieu ne se mérite pas. Paul veut aussi la paix pour Tite. La paix est l&apos;unité avec Dieu et avec les autres.</p><p><span>Arrêtez-vous ici et répondez aux questions suivantes en groupe. </span>Quels sont les salutations courantes dans votre langue ? Avec quels genres de mots ou de bénédictions vous saluez-vous ? <span>Arrêtez cet enregistrement pendant que vous répondez à ces questions.</span></p><p>Paul prie également pour que Jésus-Christ accorde à Tite la grâce et la paix. Paul dit que Jésus-Christ est aussi «&nbsp;notre Sauveur&nbsp;». Ces mots sont très importants. C&apos;est Dieu qui est le Sauveur dans l&apos;Ancien Testament. Plus tôt dans ce passage, Paul a appelé Dieu «&nbsp;notre Sauveur&nbsp;». Paul montre maintenant que Jésus est le sauveur que Dieu avait promis à son peuple. Tout au long de cette lettre à Tite, Paul continuera à montrer combien le fait que Jésus est le Christ, notre Sauveur, est important.</p><p><strong>L&apos;enregistrement finit ici.</strong></p>\n<h2>Cadrer la scène</h2>\n<p>Écoutez de nouveau un enregistrement de Tite 1.1–4. Écoutez-le dans la traduction la plus facile à comprendre.  </p><p>Dans cette étape, le groupe définira les différentes parties, les personnages et le cadre du passage. Ensuite, le groupe visualisera ce passage.</p><p>Il y a 3 parties dans ce passage.</p><p><strong>Première partie :</strong> Paul parle de lui-même et explique ce qu&apos;il fait.</p><p><strong>Deuxième partie :</strong> Paul parle des bases de son travail.</p><p><strong>Troisième partie :</strong> Paul dit que la lettre est pour Tite et le salue.</p><p>Les personnages de ce passage sont :</p><ul><li><p>Paul</p></li><li><p>Dieu</p></li><li><p>Jésus-Christ</p></li></ul><ul><li><p>Les croyants de Crète</p></li></ul><ul><li><p>Tite</p></li></ul><p>Réfléchissez en groupe au cadre général du passage :</p><p>Rappelez-vous que ce passage est le début d&apos;une lettre de Paul à Tite. Rappelez-vous qu&apos;avant, ils étaient ensemble sur l&apos;île de Crète. Paul envoie maintenant cette lettre à Tite. La Crète avait de nombreux dieux et les Crétois avaient la réputation d&apos;être des menteurs. Ce contexte est important pour ce que Paul dit à Tite dans ce passage. Rappelez-vous aussi que Paul a probablement dit les mots de cette lettre à haute voix et que quelqu&apos;un d&apos;autre les a probablement écrits. Ensuite, une autre personne a livré le message à Tite en Crète. Cette lettre a probablement été lue à haute voix lorsqu&apos;elle a été reçue.</p><p>Arrêtez-vous ici et si nécessaire, regardez à nouveau une carte de l&apos;île de Crète en groupe. Arrêtez cet enregistrement pendant que vous regardez la carte.</p><p>Rappelez-vous que cette lettre ressemble à deux autres lettres de Paul à Timothée. Paul commence cette lettre à Tite presque de la même manière. Rappelez-vous qu&apos;à cette époque-là, le début d&apos;une lettre chrétienne a trois parties principales. Ces trois parties principales étaient d&apos;abord le nom de la personne envoyant la lettre, ensuite le nom de la personne recevant la lettre et enfin une salutation chrétienne. Rappelez-vous aussi que le début de la lettre à Tite est différente des autres lettres de Paul, parce qu&apos;il inclut aussi une longue description de son travail. Paul voulait probablement montrer qu&apos;il avait l&apos;autorité nécessaire pour écrire cette lettre à Tite.</p><p>La salutation contient de nombreuses idées. Nous pouvons la diviser en sections plus courtes afin de mieux comprendre ces idées. Vous pouvez même choisir de les expliquer dans un ordre différent de celui de Paul.</p><p>Dans la première partie de ce passage, Paul dit d&apos;abord son propre nom. Ensuite il dit deux choses à propos de lui-même : «&nbsp;serviteur de Dieu&nbsp;» et «&nbsp;apôtre de Jésus-Christ&nbsp;». Rappelez-vous que Paul veut s&apos;identifier comme un serviteur de Dieu de la même manière que certaines personnes importantes étaient des serviteurs de Dieu dans l&apos;Ancien Testament. Rappelez-vous aussi qu&apos;un apôtre est quelqu&apos;un qui est envoyé avec une mission spécifique à remplir. Jésus-Christ est celui qui a envoyé Paul et lui a donné une mission spécifique. Cette mission est de parler de lui aux gens.</p><p><span>Arrêtez-vous ici et répondez aux questions suivantes en groupe. </span>[C&apos;est la partie de la lettre où Paul s&apos;identifie comme son auteur. Il donne son nom et ses deux rôles : serviteur de Dieu et apôtre de Jésus-Christ. Entraînez-vous à vous présenter lorsque vous envoyez un message à quelqu&apos;un. Quelles information donnez-vous à ceux à qui vous parlez ? Quelles informations leur donnez-vous lorsque vous devez montrer votre autorité ?]{.mark} <span>Arrêtez cet enregistrement pendant que vous répondez à ces questions.</span></p><p>Rappelez-vous que le travail de Paul en tant qu&apos;apôtre est «&nbsp;pour la foi&nbsp;» des personnes élues de Dieu. Ces personnes ont été choisies par Dieu. Ce sont celles qui suivent Jésus. Rappelez-vous qu&apos;à mesure que leur foi en Jésus grandit, elles comprendront également de plus en plus la vérité de Jésus. En comprenant la vérité, elles vivront naturellement de manière à plaire à Dieu. Lorsque les gens grandissent dans leur foi en Jésus, ils comprennent plus de choses à propos de lui. En comprenant plus de choses à propos de Jésus, ils mènent une vie qui est plus «&nbsp;selon la piété&nbsp;», c&apos;est-à-dire une vie plus pieuse. </p><p><span>Arrêtez-vous ici et répondez à la question suivante en groupe</span>. Comment traduire le mieux possible les mots «&nbsp;pour la foi des élus de Dieu&nbsp;» dans votre langue ? Si c&apos;est possible, traduisez-les pour vouloir dire «&nbsp;pour renforcer la foi des croyants&nbsp;» et aussi «&nbsp;pour aider les nouveaux croyants à croire pour la première fois&nbsp;». Si cela n&apos;est pas possible, choisissez de traduire ces mots pour vouloir dire renforcer la foi des personnes que Dieu a déjà choisies. <span>Arrêtez cet enregistrement pendant que vous répondez à cette question.</span></p><p>Dans la deuxième partie de ce passage, Paul décrit la raison derrière de tout ce qu&apos;il enseigne. Rappelez-vous que la raison principale pour laquelle il travaille en tant qu&apos;apôtre de Jésus-Christ est l&apos;espérance de la vie éternelle. Rappelez-vous que la vie éternelle, c&apos;est la vie pour toujours avec Dieu. Dieu est celui qui a promis la vie éternelle dès les plus anciens temps. Rappelez-vous aussi que Paul dit que Dieu ne ment pas. Il est différent des dieux de la Crète, qui sont trompeurs et menteurs. Dieu est aussi différent des habitants de l&apos;île de Crète, qui sont aussi trompeurs et menteurs. Tout au long de cette lettre, Paul continuera à opposer vivre comme les Crétois qui mentent, et suivre le vrai Dieu qui ne ment jamais.</p><p>Il faut se rappeler que Paul parle d&apos;une part de ce que Dieu a promis il y a longtemps et d&apos;autre part de ce qui se passe maintenant. Rappelez-vous que dans la langue originale, le plus important est ce qui se passe et ce que Dieu fait connaître aux gens maintenant. Le bon moment pour que Dieu montre sa «&nbsp;parole&nbsp;» aux gens, c&apos;est maintenant. Rappelez-vous que cette «&nbsp;parole&nbsp;» parle probablement de la vie éternelle que Dieu a promise. Mais cette «&nbsp;parole&nbsp;» parle aussi du message que Paul prêche à propos de Jésus.</p><p><span>Arrêtez-vous ici et parlez des questions suivantes en groupe.</span> Parlez d&apos;un moment où quelque chose s&apos;est passé dans votre vie, quelque chose que vous n&apos;avez pas compris au moment où c&apos;est arrivé. Ensuite, parlez du moment où vous avez finalement compris la vérité sur ce qui vous était arrivé. <span>Arrêtez cet enregistrement pendant que vous parlez de ces questions.</span></p><p>Paul parle maintenant du point le plus important de son introduction. Il a expliqué le travail que Dieu lui a donné et la raison de ce travail. Paul nous a rappelé que Dieu lui a ordonné de faire ce travail. C&apos;est ce qui donne à Paul l&apos;autorité de dire ces choses. Rappelez-vous aussi que Paul parle de «&nbsp;Dieu notre Sauveur&nbsp;». Cela montre que Dieu sauve les gens. Cette expression «&nbsp;Dieu notre Sauveur&nbsp;» est très importante, car elle nous rappelle que Jésus et Dieu sont semblables. Nous le savons parce que dans la dernière partie de ce passage, Paul parle de «&nbsp;Jésus-Christ notre Sauveur&nbsp;».</p><p>Dans la troisième partie de ce passage, rappelez-vous que Paul dit que cette lettre est pour Tite. Rappelez-vous que Paul l&apos;appelle «&nbsp;mon enfant légitime&nbsp;». Cela veut probablement dire qu&apos;il l&apos;aimait comme un père aime son fils. Rappelez-vous que Paul n&apos;était pas le père biologique de Tite. Paul l&apos;a probablement aidé à commencer à croire en Jésus. C&apos;est pour cela qu&apos;il se sent comme un père spirituel pour lui. Souvenez-vous aussi que Paul parle à Tite de «&nbsp;notre commune foi&nbsp;». Cela veut dire qu&apos;ils ont la même foi en Jésus.</p><p><span>Arrêtez-vous ici et répondez à la question suivante en groupe.</span> Comment parlez-vous de quelqu&apos;un que vous aimez profondément, même si cette personne n&apos;est pas du même sang que vous ? <span>Arrêtez cet enregistrement pendant que vous répondez à cette question.</span></p><p>Rappelez-vous que la dernière partie de ce passage est la salutation de Paul à Tite. C&apos;est une salutation normale entre croyants. Rappelez-vous que Paul prie pour que Tite reçoive la grâce et la paix de la part de Dieu notre Père et de Jésus-Christ notre Sauveur. Paul parle de Jésus-Christ comme «&nbsp;notre Sauveur&nbsp;». C&apos;est très important, parce qu&apos;il a déjà parlé de Dieu comme «&nbsp;notre Sauveur&nbsp;» dans la première partie de ce passage. Paul montre donc l&apos;importance de Jésus-Christ comme le moyen par lequel Dieu choisit de sauver les gens.</p><p>Maintenant, le groupe doit créer un scénario en images, dessiner ou utiliser des objets pour visualiser le passage et l&apos;action du passage. Choisissez des personnes, des dessins ou des objets pour représenter chacun des personnages. Au début de ces versets, Paul parle de lui-même comme un serviteur et un apôtre. Il parle ensuite des personnes qui ont choisi de suivre Dieu. Il les appelle les élus de Dieu. Paul explique qu&apos;il aide à renforcer leur foi en Jésus. Les gens peuvent montrer qu&apos;ils font de plus en plus confiance à Jésus. Le résultat de leur confiance est qu&apos;ils comprennent de plus en plus de choses à propos de Dieu. En comprenant davantage de choses à propos de Dieu, ils vivent des vies qui montrent qu&apos;ils suivent Jésus. Paul explique maintenant la vérité de leur foi. Dieu ne ment jamais. Même avant de créer le monde, il avait décidé de donner la vie éternelle à son peuple. Il avait décidé d&apos;être avec eux pour l&apos;éternité. Les gens montrent qu&apos;ils ont confiance et croient qu&apos;ils auront la vie éternelle avec Dieu.</p><p>Maintenant, Dieu intervient et ordonne à Paul de partager cette parole avec tout le monde. Paul reçoit ses ordres et commence à partager ce message.</p><p>Maintenant, Paul se tourne vers Tite et le salue en le bénissant avec les bons dons de Dieu et avec la paix. Paul, Tite, Dieu et Jésus se tiennent ensemble, parce qu&apos;ils sont tous unis dans la même famille.</p><p><strong>L&apos;enregistrement finit ici.</strong></p>\n<h2>Représenter le passage</h2>\n<p>Écoutez de nouveau un enregistrement de Tite 1.1–4. Écoutez-le dans la traduction la plus facile à comprendre.  </p><p>Dans cette étape, le groupe va représenter, c&apos;est-à-dire jouer, le passage.</p><p>Il y a 3 parties dans ce passage.</p><p>Les personnages sont :</p><ul><li><p>Paul</p></li><li><p>Dieu</p></li><li><p>Jésus-Christ</p></li><li><p>Les croyants de Crète</p></li><li><p>Tite</p></li></ul><p>Vous allez travailler en groupe pour représenter le passage deux fois. Vous devriez le représenter dans votre propre langue.</p><p>Tout d&apos;abord, faites une première représentation sans vous arrêter. Faites attention au dialogue, au mouvement, à l&apos;intrigue et à la chronologie du passage. Assurez-vous de ne pas éviter les parties difficiles ou importantes. Aidez-vous les uns les autres à vous rappeler de chaque partie du passage. Arrêtez cet enregistrement pendant la représentation du passage.</p><p>Le groupe doit ensuite représenter ce passage une deuxième fois. Pendant la représentation, arrêtez-vous de temps en temps. Demandez alors à la personne qui joue le personnage&nbsp;: «&nbsp;Que ressentez-vous&nbsp;?&nbsp;» ou «&nbsp;À quoi pensez-vous en ce moment&nbsp;?&nbsp;» La personne qui joue le personnage doit répondre ce qu&apos;elle ressent ou pense en jouant ce rôle. Ensuite, continuez la représentation. Arrêtez cet enregistrement pendant que vous représentez le passage une deuxième fois.</p><p>Voici un exemple de représentation et de réponses possibles aux questions à poser.</p><p>Paul commence une lettre à Tite. Paul se présente comme un serviteur de Dieu et un apôtre de Jésus-Christ. <strong>Arrêtez l&apos;action</strong>. Demandez à la personne qui joue le rôle de Paul&nbsp;: «&nbsp;Que ressentez-vous&nbsp;?&nbsp;» ou «&nbsp;À quoi pensez-vous en ce moment&nbsp;?&nbsp;» Cette personne pourrait répondre des choses comme&nbsp;: «&nbsp;Je suis heureux d&apos;envoyer cette lettre importante à Tite&nbsp;», « Je me sens honoré d&apos;être un serviteur de Dieu comme David, Daniel ou Moïse dans l&apos;Ancien Testament&nbsp;» ou «&nbsp;J&apos;espère que Tite comprend mon travail important en tant qu&apos;apôtre de Jésus-Christ&nbsp;». <strong>Reprenez l&apos;action.</strong></p><p>Paul dit que le but de son travail est d&apos;aider les personnes que Dieu a choisies à faire de plus en plus confiance à Dieu. Ces personnes comprendront alors la vérité à propos de Jésus et vivront d&apos;une manière qui est agréable à Dieu. <strong>Arrêtez l&apos;action</strong>. Demandez à la personne qui joue le rôle de Paul, «&nbsp;Que ressentez-vous&nbsp;?&nbsp;» ou «&nbsp;À quoi pensez-vous en ce moment&nbsp;?&nbsp;» Cette personne pourrait répondre des choses comme&nbsp;: «&nbsp;Je ressens la responsabilité de partager Jésus avec les personnes que Dieu a choisies&nbsp;», «&nbsp;J&apos;espère qu&apos;en comprenant la vérité à propos de Jésus, les gens vivront pour plaire à Dieu&nbsp;» ou «&nbsp;J&apos;aimerais que cette lettre aide Tite et les croyants de Crète à savoir comment vivre une vie agréable à Dieu&nbsp;».</p><p>Demandez aussi aux personnes jouant les croyants de Crète&nbsp;: «&nbsp;Que ressentez-vous&nbsp;?&nbsp;» ou «&nbsp;À quoi pensez-vous en ce moment&nbsp;?&nbsp;» Les gens pourraient répondre des choses comme&nbsp;: «&nbsp;Je voudrais faire de plus en plus confiance à Dieu&nbsp;»,&nbsp;«Je suis heureux de mieux connaître Jésus&nbsp;» ou « Nous voulons vivre une vie qui montre que nous faisons confiance à Dieu et que nous connaissons mieux Jésus&nbsp;». <strong>Reprenez l&apos;action.</strong></p><p>Paul décrit la raison de son travail&nbsp;: l&apos;espérance de la vie éternelle. Dieu a promis la vie éternelle dès les plus anciens temps. Dieu ne peut pas mentir. <strong>Arrêtez l&apos;action.</strong> Demandez aux personnes qui jouent le rôle de Tite et le rôle des croyants de Crète&nbsp;: «&nbsp;Que ressentez-vous&nbsp;?&nbsp;» ou «&nbsp;À quoi pensez-vous en ce moment&nbsp;?&nbsp;» Les gens pourraient répondre des choses comme&nbsp;: «&nbsp;J&apos;attends la vie éternelle avec Dieu notre Père avec impatience&nbsp;», «&nbsp;Je suis surprise que Paul dise que Dieu ne peut pas mentir. Ce n&apos;est pas comme les dieux crétois, ou les gens qui vivent ici en Crète&nbsp;» ou «&nbsp;Je suis sûr que Dieu tiendra ses promesses parce qu&apos;il ne peut pas mentir&nbsp;». <strong>Reprenez l&apos;action.</strong></p><p>En son temps, Dieu a révélé ou fait connaître, sa parole à propos de Jésus. Cette parole est la vie éternelle que Dieu a promise. C&apos;est aussi le message que Dieu a donné à Paul, pour qu&apos;il le prêche. Dieu lui a ordonné de dire ces choses à propos de Jésus. Paul appelle Dieu «&nbsp;notre Sauveur&nbsp;». <strong>Arrêtez l&apos;action</strong>. Demandez à la personne qui joue le rôle de Tite&nbsp;: «&nbsp;Que ressentez-vous&nbsp;?&nbsp;» ou «&nbsp;À quoi pensez-vous en ce moment&nbsp;?&nbsp;» Cette personne pourrait répondre des choses comme&nbsp;: «&nbsp;Je pense que ce que Paul dit dans cette lettre est important, parce que Dieu lui a commandé de dire ces choses à propos de Jésus&nbsp;», «&nbsp;J&apos;espère que les gens reconnaîtront l&apos;autorité de Paul, parce que Dieu lui a ordonné de prêcher cette parole à propos de Jésus&nbsp;» ou «&nbsp;J&apos;espère que les gens m&apos;écouteront aussi lorsque j&apos;enseignerai aux croyants le message de Paul dans cette lettre&nbsp;». <strong>Reprenez l&apos;action.</strong></p><p>Paul dit que cette lettre est pour Tite. Tite est comme un fils pour Paul, et ils partagent une foi commune en Jésus. <strong>Arrêtez l&apos;action.</strong> Demandez à la personne qui joue le rôle de Tite&nbsp;: «&nbsp;Que ressentez-vous&nbsp;?&nbsp;» ou «&nbsp;À quoi pensez-vous en ce moment&nbsp;?&nbsp;» La personne pourrait répondre des choses comme&nbsp;: «&nbsp;Je suis honoré de recevoir une lettre de Paul, mon père spirituel&nbsp;», «&nbsp;Je me sens obligé d&apos;écouter Paul comme un bon fils écoute son père&nbsp;» ou «&nbsp;Je suis reconnaissant envers Paul pour tout ce qu&apos;il m&apos;a enseigné dans le passé&nbsp;». <strong>Reprenez l&apos;action.</strong></p><p>Paul salue Tite et prie pour qu&apos;il reçoive la grâce et la paix de Dieu notre Père. Paul prie aussi pour que Tite reçoive la grâce et la paix de Jésus-Christ notre Sauveur. <strong>Arrêtez l&apos;action</strong>. Demandez à la personne qui joue le rôle de Dieu&nbsp;: «&nbsp;Que ressentez-vous&nbsp;?&nbsp;» ou «&nbsp;À quoi pensez-vous en ce moment&nbsp;?&nbsp;» La personne pourrait répondre des choses comme&nbsp;: «&nbsp;Je souhaite la grâce et la paix pour Tite dans son travail&nbsp;», «&nbsp;Je suis heureux de cette lettre de Paul à Tite&nbsp;» ou «&nbsp;Je suis heureux de faire connaître à tous que Jésus est le Sauveur du monde&nbsp;».</p><p><strong>L&apos;enregistrement finit ici.</strong></p>\n<h2>Combler les lacuness</h2>\n<p>Écoutez de nouveau un enregistrement de Tite 1.1–4. Écoutez-le dans la traduction la plus facile à comprendre.  </p><p>Dans cette étape, le groupe parlera des mots clés de ce passage.</p><p>Paul s&apos;identifie comme celui qui envoie cette lettre à Tite. Paul parle de lui-même comme un <strong>serviteur</strong> de Dieu. Les mots «&nbsp;<strong>serviteur</strong>&nbsp;» ou «&nbsp;esclave&nbsp;» ont des sens très proches. Un serviteur et un esclave sont tous les deux des personnes qui travaillent pour quelqu&apos;un d&apos;autre. Les esclaves et les <strong>serviteurs</strong> n&apos;ont pas de droits. Ils dépendent entièrement de leur maître pour tout. Paul sert Dieu comme un serviteur, en dépendant de lui et en lui obéissant.</p><p>Arrêtez-vous ici et parlez en groupe de la manière dont vous allez traduire le mot <strong>serviteur.</strong> Traduisez le mot <strong>serviteur</strong> de la même manière que dans d&apos;autres parties du Nouveau Testament. Pour plus d&apos;informations sur le mot <strong>serviteur</strong>, cherchez dans le <em>glossaire principal</em>. Arrêtez cet enregistrement pendant que vous parlez de ce mot.</p><p>Paul dit aussi qu&apos;il est un <strong>apôtre</strong> de Jésus-Christ. Un <strong>apôtre</strong> est quelqu&apos;un à qui Jésus donne de l&apos;autorité. Un <strong>apôtre</strong> a une mission spéciale. Elle lui est confiée par Jésus pour parler de lui aux gens. <strong>Christ</strong> signifie quelqu&apos;un qui est établi pour une mission spéciale. Dans ce cas, Jésus est le Sauveur et le roi établi par Dieu.</p><p>Arrêtez-vous ici et réfléchissez à comment vous allez traduire les mots <strong>apôtre</strong> et <strong>Christ</strong>. Traduisez les mots <strong>apôtre</strong> et <strong>Christ</strong> de la même manière que dans d&apos;autres parties du Nouveau Testament. Pour plus d&apos;informations sur les mots <strong>apôtre</strong> et <strong>Christ</strong>, cherchez dans le <em>glossaire principal</em>. Arrêtez cet enregistrement pendant que vous parlez de ces mots.</p><p>Paul est un apôtre de la <strong>foi</strong> des élus de Dieu. La <strong>foi</strong> veut dire croire que ce que Jésus dit de lui-même est vrai. La <strong>foi</strong> peut aussi vouloir dire croire aux enseignements de Jésus-Christ, lui faire confiance et être déterminé à faire ce qu&apos;il dit.</p><p>Arrêtez-vous ici et parlez en groupe de la manière dont vous allez traduire le mot <strong>foi.</strong> Traduisez le mot <strong>foi</strong> de la même manière que dans les autres parties du Nouveau Testament. Pour plus d&apos;informations sur le mot <strong>foi</strong>, cherchez dans le <em>glossaire principal</em>. Arrêtez cet enregistrement pendant que vous parlez de ce mot.</p><p>Les <strong>élus de Dieu</strong> sont ceux que Dieu a choisi pour croire en lui et le suivre.</p><p>Arrêtez-vous ici et parlez de la question suivante en groupe. Comment allez-vous parler de l&apos;idée des élus de Dieu ? Arrêtez cet enregistrement pendant que vous parlez de ces mots.</p><p>À mesure que les gens grandissent dans leur foi en Dieu, ils grandissent également dans leur connaissance de la vérité. La vérité veut dire les enseignements de Jésus. À mesure que les gens comprennent davantage la vérité de Jésus, ils vivront naturellement de manière à plaire à Dieu.</p><p>La raison et la base de l&apos;enseignement de Paul sont l&apos;<strong>espérance</strong> de la <strong>vie éternelle</strong>. <strong>Espérance</strong> veut dire attente confiante que Dieu fera ce qu&apos;il a promis. La <strong>vie éternelle</strong> est le don qu&apos;il fait aux personnes qui croient en Jésus et lui font confiance. La <strong>vie éternelle</strong>, c&apos;est vivre avec Dieu pour toujours. La vie éternelle commence maintenant. Elle nous change et rend possible pour nous de vivre en étant proches de Dieu.</p><p>Arrêtez-vous ici et parlez en équipe de la question suivante. Comment allez-vous traduire les mots <strong>espérance</strong> et <strong>vie éternelle ?</strong> Traduisez les mots <strong>espérance</strong> et <strong>vie éternelle</strong> de la même manière que vous l&apos;avez fait dans d&apos;autres parties du Nouveau Testament. Pour plus d&apos;informations sur les mots <strong>espérance</strong> et <strong>vie éternelle</strong>, cherchez dans le <em>glossaire principal</em>. Arrêtez cet enregistrement pendant que vous parlez de ces mots.</p><p>Dieu est celui qui a promis la vie éternelle. Il l&apos;a promise dès les plus anciens temps. Dans la langue originale, «&nbsp;dès les plus anciens temps&nbsp;» correspond à «&nbsp;avant les âges éternels&nbsp;». Ces mots veulent dire que même si Dieu est éternel, à un moment donné dans le passé, il a créé le monde. Avant que de créer le monde et que le temps commence, Dieu avait déjà un plan de salut et il a promis la vie éternelle à ses élus.</p><p>Arrêtez-vous ici et parlez de la question suivante en groupe. Parlez de la meilleure façon de traduire cette idée de «&nbsp;dès les plus anciens temps&nbsp;» ou «&nbsp;avant le commencement du temps&nbsp;» dans votre langue. Arrêtez cet enregistrement pendant que vous parlez de ces mots.</p><p>C&apos;est maintenant que Dieu révèle sa parole aux gens. La parole est probablement à la fois l&apos;espérance de la vie éternelle et aussi le message que Paul prêche. Dans le Nouveau Testament, <strong>parole</strong> signifie généralement la Bonne Nouvelle que Jésus est venu dans le monde.</p><p>Arrêtez-vous ici et parlez en groupe de la question suivante. Comment allez-vous traduire l&apos;idée de <strong>parole&nbsp;?</strong> Traduisez le mot <strong>parole</strong> de la même manière que vous l&apos;avez fait dans d&apos;autres parties du Nouveau Testament. Pour plus d&apos;informations sur le mot <strong>parole</strong>, cherchez dans le <em>glossaire principal</em>. Arrêtez cet enregistrement pendant que vous parlez de ce mot.</p><p>Dieu a confié cette parole à Paul, afin qu&apos;il prêche à propos de Jésus. Dieu notre Sauveur a <strong>ordonné</strong> à Paul de dire ces choses aux gens. L&apos;<strong>ordre</strong> de Dieu veut généralement dire les règles qu&apos;il a données à son peuple. Ici, cela veut dire que Dieu a commandé à Paul de dire ces choses à Tite. Pour plus d&apos;informations sur le mot <strong>ordre</strong>, cherchez dans le <em>glossaire principal</em>.</p><p>Arrêtez-vous ici et parlez de la question suivante en groupe. Comment allez-vous traduire les mots «&nbsp;<strong>ordre</strong> de Dieu&nbsp;»&nbsp;? Arrêtez cet enregistrement pendant que vous parlez de ces mots.</p><p><strong>Sauveur</strong> veut dire celui qui sauve ou délivre les gens du mal ou du danger. Dans sa salutation à Tite, Paul appelle aussi Jésus-Christ notre <strong>Sauveur</strong>.</p><p>Arrêtez-vous ici et parlez de la question suivante en groupe. Comment allez-vous traduire l&apos;idée de <strong>Sauveur ?</strong> Traduisez le mot <strong>Sauveur</strong> de la même manière que vous l&apos;avez fait dans d&apos;autres parties du Nouveau Testament. Pour plus d&apos;informations sur le mot <strong>Sauveur</strong>, cherchez dans le <em>glossaire principal</em>. Arrêtez cet enregistrement pendant que vous parlez de ce mot.</p><p>Paul envoie cette lettre à Tite, son enfant légitime en leur <strong>foi</strong> commune. Paul aimait Tite comme un fils. Paul le salue en priant pour que la <strong>grâce</strong> et la <strong>paix</strong> lui soient données de la part de Dieu notre Père, et de la part de Jésus-Christ notre Sauveur.</p><p>Arrêtez-vous ici et parlez de la question suivante en groupe. Comment allez-vous traduire les mots <strong>foi, grâce</strong> et <strong>paix</strong> ? Traduisez les mots <strong>foi, grâce</strong> et <strong>paix</strong> de la même manière que vous l&apos;avez fait dans d&apos;autres parties du Nouveau Testament. Pour plus d&apos;informations sur les mots <strong>foi, grâce</strong> et <strong>paix</strong>, cherchez dans le <em>glossaire principal</em>.</p><p><strong>L&apos;enregistrement finit ici.</strong></p>\n<h2>Façonner le texte</h2>\n<p>Écoutez de nouveau un enregistrement de Tite 1.1–4. Écoutez-le dans la traduction la plus facile à comprendre.  </p><p>Dans cette étape, reformulez le passage en groupe, dans votre propre langue.</p><p>Tout d&apos;abord, le groupe entier devrait s&apos;entraîner à reformuler le passage dans votre langue. N&apos;oubliez pas d&apos;inclure les choses dont vous avez parlé lors des étapes précédentes, comme la chronologie, les mots, les phrases, les émotions ou tout autre chose dont vous avez parlé.</p><p>Un membre du groupe devrait reformuler quelques phrases du passage et s&apos;arrêter. Un autre membre du groupe devrait reformuler la partie suivante du passage et s&apos;arrêter. Continuez jusqu&apos;à la fin de tout le passage. Les membres du groupe peuvent se corriger les uns les autres à cette étape. Arrêtez cet enregistrement pendant que vous reformulez le passage.</p><p>Ensuite, chaque membre du groupe doit reformuler tout le passage sans s&apos;arrêter. Chaque membre du groupe doit le faire au moins une fois. Vous pouvez des objets, des mouvements ou un scénario en images pour vous rappeler des éléments du passage. Arrêtez cet enregistrement pendant que chacun reformule le passage.</p><p>Ensuite, le groupe peut décider de la meilleure formulation du passage. Vous pouvez décider que vous avez mieux aimé la façon dont un membre du groupe a formulé une partie, mais que vous avez mieux aimé la façon dont un autre membre du groupe a formulé une autre partie. Arrêtez cet enregistrement pendant que vous décidez de la meilleure formulation du passage.</p><p>Enfin, le groupe peut se mettre d&apos;accord sur une formulation finale du passage. Chaque membre du groupe doit s&apos;entraîner à dire cette version finale du passage.</p><p><strong>L&apos;enregistrement finit ici.</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "56001001",
          "start_ref_usfm": "TIT 1:1",
          "end_ref": "56001004",
          "end_ref_usfm": "TIT 1:4"
        }
      ],
      "resource": [],
      "acai": [
        {
          "id": "person:Titus",
          "type": "person",
          "preferred_label": "Tite",
          "confidence": 0.5767,
          "match_method": "canonical"
        }
      ]
    }
  },
  {
    "content_id": "368554",
    "reference_id": 187067,
    "version": "1.0.2",
    "title": "Tite 1.5–9",
    "media_type": "Text",
    "index_reference": "56001005-56001009",
    "language": "fra",
    "review_level": "Professional",
    "content": "<h2>Écouter avec son coeur</h2>\n<p>Dans cette étape, vous allez écouter un enregistrement de Tite 1.5–9. Laissez entrer la parole de Dieu dans vos cœurs.</p><p>Écoutez l&apos;enregistrement biblique de Tite 1.5–9 trois fois. Si c&apos;est possible, écoutez-le dans trois traductions différentes.</p><p>Arrêtez cet enregistrement pendant que vous écoutez l&apos;enregistrement biblique du passage.</p><p>Parlez maintenant des questions suivantes en groupe :</p><ol><li><p>Qu&apos;est-ce qui vous plaît dans ce passage ? Arrêtez cet enregistrement pendant que vous répondez à cette question.</p></li><li><p>Qu&apos;est-ce qui ne vous plaît pas ou qu&apos;est-ce que vous ne comprenez pas dans ce passage&nbsp;? Arrêtez cet enregistrement pendant que vous répondez à cette question.</p></li><li><p>Que dit ce passage à propos de Dieu ou de Jésus ? Arrêtez cet enregistrement pendant que vous répondez à cette question.</p></li><li><p>Que dit ce passage à propos des gens ? Arrêtez cet enregistrement pendant que vous répondez à cette question.</p></li><li><p>Comment pouvez-vous mettre ce passage en pratique dans votre vie quotidienne ? Arrêtez cet enregistrement pendant que vous répondez à cette question.</p></li><li><p>Est-ce que vous connaissez quelqu&apos;un que cela aiderait d&apos;écouter ce passage&nbsp;?</p></li></ol><p><strong>L&apos;enregistrement finit ici.</strong></p>\n<h2>Établir le contexte</h2>\n<p>Écoutez une version audio de Tite 1.5–9. Cette fois-ci, écoutez-le dans la traduction la plus facile à comprendre.</p><p>Dans la lettre à Tite, ce passage vient après l&apos;introduction. C&apos;est le début de la partie principale de la lettre. Au début de la lettre, Paul parle de lui-même et de son ministère. Ensuite, il dit que la lettre est pour Tite. Maintenant, Paul explique pourquoi il a demandé à Tite de rester en Crète. Tite doit mettre de l&apos;ordre dans ce qui n&apos;a pas été réglé, et il doit choisir des dirigeants pour les Églises en Crète. La partie principale de ce passage parle de comment un bon dirigeant d&apos;Église doit être. La partie principale de ce passage parle aussi de ce qui rend quelqu&apos;un incapable d&apos;être un dirigeant. Un bon dirigeant d&apos;Église doit s&apos;occuper de sa propre maison, avoir une bonne réputation dans la communauté, et s&apos;occuper de la maison de Dieu, c&apos;est-à-dire de l&apos;Église.</p><p>Si nécessaire, <span>arrêtez-vous ici et regardez à nouveau une carte de l&apos;île de Crète en groupe. Arrêtez cet enregistrement pour regarder la carte.</span></p><p>Paul dit à Tite pourquoi il lui a demandé de rester en Crète. Il a un travail spécifique à accomplir dans les Églises de Crète. Paul a probablement enseigné la Bonne Nouvelle et la vérité de Jésus aux nouvelles Églises et aux nouveaux croyants pendant son séjour en Crète avec Tite. Mais il restait encore du travail à faire pour corriger certains problèmes dans ces Églises. Choisir des dirigeants les aiderait à corriger ces problèmes. Paul veut que Tite continue à «&nbsp;régler&nbsp;» les problèmes dans les Églises. Paul veut probablement qu&apos;il corrige les faux enseignements et aussi qu&apos;il termine le travail qu&apos;ils ont tous les deux commencé. Ce travail inclut la nomination d&apos;anciens, c&apos;est-à-dire de dirigeants, dans ces Églises.</p><p>Une des principales choses que Paul veut que Tite fasse est d&apos;établir, ou choisir, des anciens dans chaque ville de Crète où il y a une Église. «&nbsp;Anciens&nbsp;» veut souvent dire des hommes âgés, mais ici, cela veut dire des hommes qui aident à diriger l&apos;Église, à s&apos;occuper des autres croyants et à les enseigner. Les anciens ont l&apos;autorité de prendre des décisions dans l&apos;Église. Il n&apos;est pas clair si chaque Église en Crète devait avoir un seul ancien ou plus. Dans chaque endroit où Paul a fondé des Églises, il a donné des instructions pour diriger les Églises en fonction des circonstances et de la culture de la région. C&apos;était important de choisir des anciens que la communauté respectait. Très probablement, Tite a demandé l&apos;aide des gens de l&apos;Église pour savoir quels hommes avaient une bonne réputation dans la communauté.</p><p>Arrêtez-vous ici et parlez de la question suivante en groupe. Comment votre communauté choisit-elle ses dirigeants ? Expliquez qui choisit ces dirigeants. <span>Arrêtez cet enregistrement pendant que vous répondez à cette question.</span></p><p>À l&apos;époque de Paul, il était normal de dire les bonnes qualités qu&apos;une personne devait avoir. Cela correspond à une bonne réputation dans la communauté. Il était également normal de dire les défauts que les gens devaient éviter d&apos;avoir. Paul parle des caractéristiques ou qualités que les gens de la communauté en Crète respecteraient chez un dirigeant. Plus tard dans cette lettre, il donnera encore plus de raisons spirituelles pour le bon comportement d&apos;un ancien.</p><p>Arrêtez-vous ici et parlez des questions suivantes en groupe. Quels sont les  comportements qui sont considérés comme bons ou mauvais dans votre communauté&nbsp;? Selon votre culture, quelles sont les qualités les plus importantes que les gens devraient avoir ? Arrêtez cet enregistrement pendant que vous répondez à ces questions</p><p>Dans la partie suivante de ce passage, Paul parle des qualités qu&apos;une personne doit avoir pour être un ancien. Paul utilise le mot «&nbsp;évêque&nbsp;», qui veut dire la même chose que le mot «&nbsp;ancien&nbsp;». Paul dit à Tite qu&apos;un ancien doit être irréprochable. Une personne irréprochable fait ce qui est juste et honnête. Personne ne peut accuser cette personne de faire le mal. Elle doit avoir une bonne réputation. Ensuite, Paul parle de ce que fait une personne irréprochable.</p><p>Un ancien doit être irréprochable en étant un bon mari et un bon père. Il doit être fidèle à sa femme. Cela veut dire qu&apos;il n&apos;a pas de relations sexuelles avec quelqu&apos;un d&apos;autre que sa femme. Un ancien doit être le mari d&apos;une seule femme, ce qui veut dire qu&apos;il ne peut pas avoir plusieurs femmes. Les enfants de l&apos;ancien doivent croire en Jésus, tout comme leurs parents. Personne ne doit pouvoir accuser les enfants d&apos;un ancien de débauche. La débauche peut inclure des choses comme se saouler, jouer à des jeux d&apos;argent ou se battre. Les enfants d&apos;un ancien ne doivent pas non plus être désobéissants ou rebelles envers leurs parents ou toute autre personne en position d&apos;autorité. Paul veut qu&apos;un ancien montre qu&apos;il peut s&apos;occuper de sa famille. Il doit aussi montrer comment un croyant doit vivre différemment dans la culture crétoise rebelle.</p><p>Paul explique pourquoi un dirigeant d&apos;Église doit être irréprochable. C&apos;est parce que c&apos;est un intendant de Dieu, un «&nbsp;économe&nbsp;» ou administrateur de Dieu. Un intendant ou économe est quelqu&apos;un qui gère la maison de son maître, qui s&apos;en occupe pour son maître. Un dirigeant d&apos;Église doit bien s&apos;occuper de sa propre maison, c&apos;est-à-dire de sa femme et de ses enfants. C&apos;est de la même manière qu&apos;il doit  veiller sur la maison de Dieu, qui est l&apos;Église. Paul appelle le dirigeant un «&nbsp;surveillant&nbsp;». C&apos;est quelqu&apos;un qui est responsable du bien-être de l&apos;Église. «&nbsp;Surveillant&nbsp;» est très probablement un autre mot pour un «&nbsp;ancien&nbsp;» dans l&apos;Église.</p><p>Paul décrit ensuite plusieurs comportements qui rendraient quelqu&apos;un incapable de diriger la maison de Dieu, c&apos;est-à-dire l&apos;Église. La personne ne doit pas être arrogante, toujours vouloir imposer sa volonté. La personne ne doit pas se mettre en colère facilement. La personne ne doit pas être quelqu&apos;un qui se saoule ou qui agit violemment. Enfin, la personne ne doit pas faire de mauvaises choses pour obtenir de l&apos;argent. Elle ne doit pas être cupide, c&apos;est-à-dire être avide d&apos;argent.</p><p>Paul vient de parler des comportements qui rendraient quelqu&apos;un incapable d&apos;être un ancien. Maintenant, il parle de comment une personne doit se comporter pour pouvoir être un ancien. Un ancien doit être hospitalier. Cela veut dire qu&apos;il est heureux d&apos;accueillir des gens chez lui, qu&apos;il est prêt à donner de la nourriture ou un endroit où passer la nuit à d&apos;autres croyants et à des voyageurs. Un ancien doit être ami de gens qui font le bien. Il doit aimer ce qui est bon. Cela veut dire qu&apos;il doit aimer les bonnes choses et aussi aimer faire de bonnes choses. Il doit être modéré. Cela veut dire qu&apos;il doit être quelqu&apos;un de raisonnable, qui agit calmement et sagement. Il doit aussi être juste. Cela veut dire qu&apos;il doit agir équitablement, ou avec justice, avec les autres. Il doit aussi être saint ou dévoué à Jésus. Il doit être tempérant. Être tempérant veut dire être discipliné ou avoir le contrôle de soi. Certaines de ces qualités ont presque le même sens, car ensemble, elles montrent une personne bien respectée dans la communauté.</p><p>Arrêtez-vous ici pour discuter de la question suivante en groupe. Dans votre culture, qu&apos;est-ce qu&apos;un bon dirigeant fait pour montrer qu&apos;il ou elle est une bonne personne ? Pensez à quelqu&apos;un que vous considérez comme un bon dirigeant. Décrivez cette personne et faites attention aux choses qu&apos;elle fait qui vous font penser qu&apos;il ou elle est un bon dirigeant. <span>Arrêtez cet enregistrement pendant que vous répondez à cette question.</span></p><p>Paul parle probablement des personnes qui pourraient être des anciens parce que les Églises en Crète sont nouvelles. Dans d&apos;autres lettres à des Églises plus établies, Paul ne dit pas ces choses, parce qu&apos;il suppose que les gens dans ces Églises-là étaient déjà des personnes qui aimaient faire de bonnes choses et qu&apos;ils avaient déjà de bonnes relations avec les autres. La culture crétoise corrompue, c&apos;est-à-dire mauvaise, avait probablement une forte influence sur les nouveaux croyants. Paul veut donc que les nouveaux croyants dans les nouvelles Églises crétoises démontrent ces bonnes qualités. Cela montrait que les nouveaux croyants étaient différents du reste de la culture crétoise.</p><p>Enfin, Paul explique comment les anciens doivent diriger l&apos;Église. Les anciens doivent être attachés à la vraie parole. Cela veut dire qu&apos;ils doivent tenir fermement ou croire fortement au message à propos de Jésus. Les gens peuvent avoir confiance en ce message à propos de Jésus. C&apos;est le même message que Dieu a donné à Paul pour qu&apos;il l&apos;enseigne aux habitants de Crète. Un ancien ne doit pas changer le message à propos de Jésus, mais le croire et l&apos;enseigner exactement comme Paul et Tite le lui ont enseigné.</p><p>Un ancien doit continuer à croire fermement au message de Jésus parce que cela lui donnera la capacité de faire deux choses importantes pour l&apos;Église. Premièrement, l&apos;ancien pourra encourager les croyants en donnant des enseignements sains, ou des doctrines saines. Cela veut dire que ce sont les bons enseignements et la bonne doctrine. Lorsque l&apos;ancien enseigne une doctrine saine, il enseigne la vérité sur Jésus sans aucune erreur. Le résultat de cet enseignement sain sera un bon comportement.</p><p>Deuxièmement, l&apos;ancien pourra corriger les faux enseignants en Crète qui s&apos;opposent au véritable message à propos de Jésus. Connaître la vérité sur Jésus donne à un ancien la capacité de corriger les faux enseignements.</p><p>Arrêtez-vous ici et parlez en groupe de la question suivante. Parlez de quelqu&apos;un que vous connaissez qui croit très fortement en quelque chose. Quel rôle joue cette croyance dans le comportement de cette personne ?</p><p><strong>L&apos;enregistrement finit ici.</strong></p>\n<h2>Cadrer la scène</h2>\n<p><span>Écoutez de nouveau un enregistrement de Tite 1.5–9 dans la traduction la plus facile à comprendre.</span></p><p><span>Dans cette étape, le groupe définira les différentes parties, les personnages et le cadre du passage. Ensuite, le groupe visualisera ce passage.</span></p><p><span>Il y a 5 parties dans ce passage.</span></p><p><span><strong>Première partie :</strong> Paul explique pourquoi il a demandé à Tite de rester en Crète. Tite doit terminer le travail que Paul a commencé et choisir des anciens.</span></p><p><span><strong>Deuxième partie :</strong> Paul explique comment un ancien doit être irréprochable en s&apos;occupant bien de sa propre maison, c&apos;est-à-dire de sa femme et de ses enfants.</span></p><p><span><strong>Troisième partie :</strong> Paul explique plusieurs défauts qui rendraient une personne incapable d&apos;être un ancien, parce que l&apos;ancien est l&apos;économe ou l&apos;intendant de la maison de Dieu, l&apos;Église.</span></p><p><span><strong>Quatrième partie :</strong> Paul explique plusieurs qualités qu&apos;une personne doit avoir en tant qu&apos;intendant de la maison de Dieu.</span></p><p><span><strong>Cinquième partie :</strong> Paul dit que l&apos;ancien doit s&apos;attacher fermement à la vraie parole de Jésus, pour bien enseigner les croyants et corriger les mauvais enseignements.</span></p><p><span>Les personnages de ce passage sont :</span></p><ul><li><p><span>Paul</span></p></li><li><p><span>Tite</span></p></li><li><p><span>Une personne qui pourrait être un ancien</span></p></li><li><p><span>La femme de l&apos;ancien</span></p></li><li><p><span>Les enfants de l&apos;ancien</span></p></li><li><p><span>Une personne qui ne devrait pas être un ancien</span></p></li><li><p><span>Les croyants de Crète</span></p></li></ul><p><span>Réfléchissez en groupe au cadre général du passage :</span></p><p><span>Rappelez-vous que cette partie de la lettre suit l&apos;introduction et les salutations à Tite. Rappelez-vous qu&apos;avant cela, Paul et Tite étaient ensemble sur l&apos;île de Crète. Maintenant, Paul explique à Tite pourquoi il lui a demandé de rester en Crète. Paul donne un travail spécifique à Tite. Cela inclut de finir certaines choses qui n&apos;ont pas été fines, et de choisir des dirigeants. Rappelez-vous que la Crète avait de nombreux dieux et que les habitants avaient la réputation de mentir. Les Églises en Crète étaient probablement nouvelles et avaient besoin de conseils et de direction.</span></p><p><span>Arrêtez-vous ici et si nécessaire, regardez à nouveau une carte de l&apos;île de Crète en groupe. Arrêtez cet enregistrement pendant que vous regardez la carte.</span></p><p><span>Il est étonnant que Paul n&apos;inclue pas de prière de remerciement d</span>ans la première partie du passage<span>. C&apos;est ce qu&apos;il fait habituellement dans ses lettres. Au lieu de cela, il dit immédiatement à Tite pourquoi il lui a demandé de rester en Crète. Il veut que Tite «&nbsp;règle&nbsp;» les problèmes dans les nouvelles Églises. «&nbsp;Régler&nbsp;» pourrait vouloir dire corriger les problèmes dans les Églises, ou cela pourrait vouloir dire finir le travail que Paul a donné à Tite. Cela inclut le choix des anciens.</span></p><p><span>Arrêtez-vous ici et parlez de la question suivante en groupe. Parlez d&apos;un moment où vous avez dû corriger des problèmes dans un groupe de personnes. Remarquez les mots que vous utilisez pour parler de correction. Parlez de la façon dont vous parlerez de «&nbsp;régler&nbsp;» les problèmes des Églises crétoises dans votre traduction. Arrêtez cet enregistrement pendant cette discussion.</span></p><p><span>Rappelez-vous qu&apos;un ancien est un dirigeant dans la communauté, mais ce n&apos;est pas nécessairement un homme qui est vieux. Rappelez-vous aussi que chaque ville ou communauté en Crète avait besoin d&apos;anciens, mais qu&apos;il n&apos;est pas clair combien d&apos;anciens il y avait dans chaque Église. Il n&apos;est pas non plus clair comment les Églises ont aidé Tite à choisir des anciens.</span></p><p><span>Paul dit à Tite de se rappeler qu&apos;il lui a dit de choisir des anciens. Paul a probablement déjà expliqué à Tite comment choisir des anciens. Paul insiste sur le fait que lui, Paul, a donné ces instructions à Tite dans le passé. Rappelez-vous que Paul a l&apos;autorité d&apos;instruire ou d&apos;enseigner Tite.</span></p><p><span>Arrêtez-vous ici et parlez de la question suivante question en groupe. Dans votre langue, comment faites-vous pour insister sur le fait que c&apos;est vous-même qui avez dit ou fait quelque chose ? Arrêtez cet enregistrement pendant que vous répondez à cette question.</span></p><p><span>Dans la deuxième partie du passage, souvenez-vous que la qualité principale d&apos;un ancien est d&apos;être irréprochable. Cela veut dire que l&apos;ancien fait ce qui est juste. Personne ne peut l&apos;accuser de faire le mal. Rappelez-vous que cette partie parle de comment l&apos;ancien est irréprochable en dirigeant sa maison, c&apos;est-à-dire sa femme et ses enfants. L&apos;ancien doit être fidèle à sa femme, et ses enfants doivent croire en Jésus. Les enfants de l&apos;ancien ne doivent pas manquer de maîtrise d&apos;eux-même ou être désobéissants envers leurs parents ou d&apos;autres personnes en position d&apos;autorité. Rappelez-vous que ces qualités toutes ensemble montrent que l&apos;ancien a une bonne réputation dans la communauté. Il est connu comme une personne qui s&apos;occupe bien de son propre foyer, ou sa propre maison.</span></p><p><span>Arrêtez-vous ici et parlez en groupe de la question suivante. Parlez de la manière dont vous pourriez traduire l&apos;idée d&apos;une personne qui manque de maîtrise de soi dans sa façon de vivre. Il ne faut pas mentionner de péchés spécifiques dans votre traduction. Mais rappelez-vous que manquer de maîtrise de soi pourrait inclure être imprudent, se saouler, faire la fête, ou avoir des relations sexuelles avec qui on veut. Arrêtez cet enregistrement pendant que vous parlez de cette question.</span></p><p><span>Paul parle maintenant de ce qu&apos;un ancien ne doit pas faire, puis ce qu&apos;un ancien doit faire. Ce que Paul dit d&apos;un ancien dans l&apos;Église ressemble à ce qui est dit de toute personne de bonne réputation dans la communauté. C&apos;est important pour les anciens de chaque Église d&apos;être des personnes bien respectées dans la communauté.</span></p><p><span>Dans la troisième partie du passage, Paul dit que l&apos;ancien doit être irréprochable en tant qu&apos;intendant de la maison de Dieu. Rappelez-vous que Paul compare comment l&apos;ancien s&apos;occupe de son propre foyer avec comment il s&apos;occupe de la maison de Dieu, l&apos;Église.</span></p><p><span>Arrêtez-vous ici et parlez de la question suivante en groupe. Comment parlez-vous des personnes qui gèrent toute la maison de quelqu&apos;un d&apos;autre ? Peut-être que ces personnes s&apos;assurent que tout le monde dans la maison a de la nourriture. Peut-être que ces personnes prennent soin de la maison elle-même, ou des cultures dans les champs. Arrêtez cet enregistrement pendant que vous parlez de cette question.</span></p><p><span>L&apos;ancien est un intendant de la maison de Dieu. C&apos;est pourquoi l&apos;Église ne devrait pas choisir ou nommer des personnes comme anciens si elles montrent certains mauvais comportements ou certains défauts. Pour pouvoir être un ancien, une personne ne doit pas être arrogante et ne doit pas se mettre en colère facilement. Elle ne doit pas non plus se saouler, agir violemment ou faire de mauvaises choses pour gagner de l&apos;argent.</span></p><p><span>Dans la quatrième partie du passage, Paul forme un contraste. Il parle de ce qu&apos;une personne devrait faire pour être nommée ancien dans l&apos;Église. La personne doit être hospitalière et aimer les gens qui font le bien, aimer ce qui est bon. La personne doit également être modérée ou raisonnable. Elle doit être juste, sainte et tempérante, ou disciplinée. Rappelez-vous que Paul inclut plusieurs de ces qualités parce que les Églises crétoises étaient nouvelles et avaient besoin d&apos;aide pour comprendre comment être différentes de la culture qui les entourait.</span></p><p><span>Arrêtez-vous ici et parlez de la question suivante en groupe. Comment pouvez-vous montrer le contraste entre les défauts qu&apos;une personne ne doit pas avoir si l&apos;Église la nomme ancien, et les qualités qu&apos;elle doit avoir ? Quel mot ou quels mots utilisez-vous dans votre langue pour montrer une différence ou un contraste important entre deux choses ?&nbsp; Arrêtez cet enregistrement pendant que vous parlez de cette question.</span></p><p><span>Dans la cinquième partie du passage, rappelez-vous que Paul dit à Tite que l&apos;ancien doit être attaché à la vraie parole. Cela veut dire qu&apos;il doit tenir ou croire fermement au message de Jésus. Rappelez-vous que c&apos;est la même parole digne de confiance que Paul a enseignée à Tite et aux autres personnes en Crète. Rappelez-vous que l&apos;ancien ne doit pas changer ce message.</span></p><p><span>Arrêtez-vous ici et parlez en groupe des questions suivantes. Paul parle d&apos;être attaché à quelque chose comme un moyen de montrer que quelqu&apos;un tient fermement ou croit fortement à cette chose. Racontez une histoire de votre communauté sur un moment où quelqu&apos;un croyait très fortement en quelque chose et ne voulait pas changer ses croyances. Remarquez les mots que vous utilisez pour parler de leur forte croyance.&nbsp; Arrêtez cet enregistrement pendant que vous parlez de cette question.</span></p><p><span>[Rappelez-vous que le but de Paul en tant qu&apos;apôtre est d&apos;aider les personnes choisies par Dieu à grandir dans leur foi. Au fur et à mesure qu&apos;une personne grandit dans la foi, elle comprendra de plus en plus la vérité de Jésus. Elle vivra alors naturellement de manière à plaire et à honorer Dieu. Les anciens que Tite doit choisir doivent être des personnes qui démontrent cette bonne manière de vivre. Ils doivent être attachés à la parole de Jésus.]{.mark} C&apos;est pourquoi l&apos;ancien doit tenir fermement au message. Il doit pouvoir encourager les croyants et corriger les mauvais enseignements. L&apos;ancien encourage les croyants dans les Églises en leur donnant un enseignement vrai sur Jésus sans aucune erreur. Ce genre d&apos;enseignement conduit à un bon comportement.</span></p><p><span>Arrêtez-vous ici et parlez de la question suivante en groupe. Racontez une histoire sur quelqu&apos;un qui doit enseigner quelque chose de vrai, quelque chose qui conduit à un comportement correct. Remarquez comment vous décrivez ce genre d&apos;enseignement. Comment parlerez-vous d&apos;un enseignement digne de confiance et juste dans votre traduction ? Arrêtez cet enregistrement pendant que vous parlez de cette question.</span></p><p><span>L&apos;ancien corrige les enseignements qui ont des erreurs. Ces faux enseignements viennent de personnes qui s&apos;opposent à la vérité à propos de Jésus. L&apos;ancien doit connaître la vérité sur Jésus pour accomplir ces deux choses : premièrement, encourager les croyants dans un enseignement sain (un bon enseignement) et deuxièmement, corriger les enseignements qui sont faux.</span></p><p><span>Maintenant, le groupe va créer un scénario en images, dessiner ou utiliser des objets pour visualiser le passage et l&apos;action du passage.</span></p><p><span>Choisissez des personnes, des dessins ou des objets pour représenter chacun des personnages. Pendant que vous commencez à raconter l&apos;histoire de ces versets, Paul se tourne vers Tite pour lui dire pourquoi il lui a demandé de rester en Crète.</span></p><p><span>Divisez le reste de votre groupe en deux. La première moitié représente des personnes qui pourraient être des anciens. La deuxième moitié représente des personnes qui ne pourraient pas être des anciens. Paul dit comment les personnes qui pourraient être des anciens se comportent. Ce groupe de personnes devrait montrer ce qu&apos;ils font pour avoir une bonne réputation&nbsp;: ils s&apos;occupent bien de leur propre foyer. Dites à quoi ressemble un bon foyer. Paul dit alors que les anciens s&apos;occupent aussi de la maison de Dieu, l&apos;Église.</span></p><p><span>Paul se tourne ensuite vers les personnes qui ne peuvent pas être des anciens. Dites comment se comporte une personne quand elle est arrogante ou orgueilleuse. Montrez comment les gens peuvent se mettre en colère, se saouler, être violents ou jouer à des jeux d&apos;argent. Montrez que ces personnes ne peuvent pas être des dirigeants dans la maison de Dieu.</span></p><p><span>Tournez-vous vers les personnes qui ont de bonnes qualités. Ces personnes doivent montrer à quoi ressemblent les qualités d&apos;un dirigeant dans la maison de Dieu, l&apos;Église. Un ancien dans l&apos;Église doit être hospitalier. Il doit être ami des gens qui font le bien et aimer ce qui est bon. Il doit également être modéré, ce qui veut dire être raisonnable. Il doit être juste et saint. Il doit aussi être tempérant, ce qui veut dire discipliné. Montrez comment se comporte une personne modérée, juste, sainte et disciplinée.</span></p><p><span>Montrez comment l&apos;ancien s&apos;attache fermement à la vraie parole de Jésus. Il obéit à cette parole et l&apos;enseigne. Comment l&apos;ancien montre-t-il qu&apos;il tient fermement à la parole de Jésus, qui est une parole digne de confiance ? Montrez comment l&apos;ancien encourage les croyants et enseigne bien.</span></p><p><span><strong>L&apos;enregistrement finit ici.</strong></span></p>\n<h2>Représenter le passage</h2>\n<p>Écoutez de nouveau un enregistrement de Tite 1.5–9. Écoutez-le dans la traduction la plus facile à comprendre.</p><p><span>Dans cette étape, le groupe va représenter, c&apos;est-à-dire jouer, le passage.</span></p><p>Il y a 5 parties dans ce passage.</p><p>Les personnages de ce passage sont :</p><ul><li><p>Paul</p></li><li><p>Tite</p></li><li><p>Une personne qui pourrait être un ancien</p></li><li><p>La femme de l&apos;ancien</p></li><li><p>Les enfants de l&apos;ancien</p></li></ul><ul><li><p>Une personne qui ne devrait pas être un ancien</p></li></ul><ul><li><p>Les croyants de Crète</p></li></ul><p><span>Vous allez travailler en groupe pour représenter le passage deux fois. Vous devriez le représenter dans votre propre langue.</span></p><p>Tout d&apos;abord, faites une première représentation sans vous arrêter. Faites attention au dialogue, au mouvement, à l&apos;intrigue et à la chronologie du passage. Assurez-vous de ne pas éviter les parties difficiles ou importantes. Aidez-vous les uns les autres à vous rappeler de chaque partie du passage. Arrêtez cet enregistrement pendant la représentation du passage.</p><p>Le groupe doit ensuite représenter ce passage une deuxième fois. Pendant la représentation, arrêtez-vous de temps en temps. Demandez alors à la personne qui joue le personnage&nbsp;: «&nbsp;Que ressentez-vous&nbsp;?&nbsp;» ou «&nbsp;À quoi pensez-vous en ce moment&nbsp;?&nbsp;» La personne qui joue le personnage doit répondre ce qu&apos;elle ressent ou pense en jouant ce rôle. Ensuite, continuez la représentation. Arrêtez cet enregistrement pendant que vous représentez le passage une deuxième fois.</p><p><span>Voici un exemple de représentation et de réponses possibles aux questions à poser.</span></p><p>Paul dit à Tite pourquoi il lui a demandé de rester en Crète. Paul veut qu&apos;il corrige les problèmes d&apos;enseignement dans les Églises de Crète. Paul veut aussi que Tite termine le travail que Paul a commencé. L&apos;une des choses les plus importantes que Tite doit faire pour terminer ce travail est de choisir des anciens pour ces Églises. Paul lui dit de nommer des anciens en Crète comme il le lui a expliqué. <strong>Arrêtez l&apos;action</strong>. Demandez à la personne qui joue le rôle de Paul&nbsp;: «&nbsp;Que ressentez-vous&nbsp;?&nbsp;» ou «&nbsp;À quoi pensez-vous en ce moment&nbsp;?&nbsp;» La personne pourrait répondre des choses comme&nbsp;: «&nbsp;J&apos;espère que Tite comprendra à quel point son travail est important en Crète&nbsp;» ou «&nbsp;Je suis sûr que Tite peut choisir des anciens en Crète&nbsp;» ou «&nbsp;J&apos;aurais aimé être avec Tite pour l&apos;aider&nbsp;».</p><p>Demandez aussi à la personne qui joue le rôle de Tite&nbsp;: «&nbsp;Que ressentez-vous&nbsp;?&nbsp;» ou «&nbsp;À quoi pensez-vous en ce moment&nbsp;?&nbsp;» La personne pourrait répondre des choses comme&nbsp;: «&nbsp;Je ressens la responsabilité importante de corriger les problèmes dans les Églises de Crète&nbsp;», «&nbsp;J&apos;espère pouvoir trouver des hommes pour être des anciens&nbsp;» ou « Je voudrais choisir de bons hommes pour diriger les Églises en Crète&nbsp;». <strong>Reprenez l&apos;action.</strong></p><p>Paul dit à Tite qu&apos;un ancien doit être irréprochable. Un ancien doit être fidèle à sa femme et ses enfants doivent croire en Jésus. Les enfants d&apos;un ancien ne doivent pas être insoumis ou désobéissants. <strong>Arrêtez l&apos;action</strong>. Demandez à la personne que l&apos;Église envisage de nommer comme ancien&nbsp;: «&nbsp;Que ressentez-vous&nbsp;?&nbsp;» ou «&nbsp;À quoi pensez-vous en ce moment&nbsp;?&nbsp;» La personne pourrait répondre des choses comme «&nbsp;Je suis heureux d&apos;avoir une bonne réputation dans la communauté&nbsp;», «&nbsp;Je suis heureux d&apos;être fidèle à ma femme&nbsp;», «&nbsp;Je suis heureux que mes enfants soient obéissants et qu&apos;ils croient en Jésus&nbsp;» ou «&nbsp;Je suis inquiet de ne pas être choisi comme ancien parce que certains de mes enfants sont rebelles&nbsp;». <strong>Reprenez l&apos;action.</strong></p><p>Un ancien doit être irréprochable en tant qu&apos;intendant de la maison de Dieu. Un ancien ne doit pas être arrogant. Il ne doit pas se mettre en colère facilement. Il ne doit pas se saouler. Il ne doit pas agir violemment. Il ne doit pas faire de mauvaises choses pour gagner de l&apos;argent. <strong>Arrêtez l&apos;action</strong>. Demandez à la personne qui joue le rôle de celui qui ne devrait pas être un ancien&nbsp;: «&nbsp;Que ressentez-vous&nbsp;?&nbsp;» ou «&nbsp;À quoi pensez-vous en ce moment&nbsp;?&nbsp;» La personne pourrait répondre des choses comme «&nbsp;J&apos;aime vivre comme les gens autour de moi&nbsp;», «&nbsp;Je ne vois pas pourquoi c&apos;est mal de se mettre en colère&nbsp;», «&nbsp;Pourquoi je ne pourrais pas gagner de l&apos;argent comme je peux&nbsp;?&nbsp;», «&nbsp;Je veux pouvoir vivre comme je veux&nbsp;» ou «&nbsp;J&apos;ai peur que les gens de ma communauté me rejettent si je n&apos;agis pas comme eux&nbsp;». <strong>Reprenez l&apos;action.</strong></p><p>Paul dit qu&apos;un ancien doit être hospitalier et aimer les gens qui font le bien, ou aimer ce qui est bon. Un bon ancien doit être modéré, c&apos;est-à-dire raisonnable.  Il doit être juste, saint et discipliné. <strong>Arrêtez l&apos;action</strong>. Demandez à la personne qui joue le rôle de l&apos;ancien&nbsp;: «&nbsp;Que ressentez-vous&nbsp;?&nbsp;» ou «&nbsp;À quoi pensez-vous en ce moment&nbsp;?&nbsp;» La personne pourrait répondre des choses comme&nbsp;: «&nbsp;Je veux vivre selon les commandements de Dieu&nbsp;», «&nbsp;Je veux faire ce qui est bon pour pouvoir bien diriger la maison de Dieu&nbsp;» ou «&nbsp;J&apos;espère que les croyants dans les Églises apprendront des choses à propos de Jésus à travers mon exemple&nbsp;».</p><p>Demandez également aux personnes qui jouent le rôle des croyants de Crète&nbsp;: «&nbsp;Que ressentez-vous&nbsp;?&nbsp;» ou «&nbsp;À quoi pensez-vous en ce moment&nbsp;?&nbsp;» Les gens pourraient répondre des choses comme «&nbsp;Je suis tellement heureux d&apos;avoir enfin des dirigeants qui sont hospitaliers et qui aiment ce qui est bon&nbsp;», «&nbsp;J&apos;espère que Tite pourra trouver des anciens qui ont ces qualités&nbsp;» ou « Si Tite trouve des anciens avec ces qualités, cela nous aidera à grandir&nbsp;». <strong>Reprenez l&apos;action.</strong></p><p>Un ancien doit être fermement attaché à la parole de Jésus. Cette parole est digne de confiance. C&apos;est la même parole que Paul a enseigné à Tite. Lorsqu&apos;un ancien s&apos;attache fermement au message de Jésus, il peut guider les croyants en leur donnant un enseignement sain. Il pourra également corriger les faux enseignements. <strong>Arrêtez l&apos;action</strong>. Demandez à la personne qui joue le rôle d&apos;un bon ancien&nbsp;: «&nbsp;Que ressentez-vous&nbsp;?&nbsp;» ou «&nbsp;À quoi pensez-vous en ce moment&nbsp;?&nbsp;» La personne pourrait répondre des choses comme&nbsp;: «&nbsp;Je veux être fermement attaché à la parole de Jésus&nbsp;», «&nbsp;Je sens que c&apos;est une grande responsabilité d&apos;enseigner les croyants&nbsp;», «&nbsp;Je veux donner un enseignement sain aux croyants&nbsp;» ou «&nbsp;Je m&apos;inquiète de la manière de corriger les enseignements qui sont faux en Crète. Je veux être sûr de bien faire&nbsp;».</p><p><strong>L&apos;enregistrement finit ici.</strong></p>\n<h2>Combler les lacuness</h2>\n<p>Écoutez de nouveau un enregistrement de Tite 1.5–9. Écoutez-le dans la traduction la plus facile à comprendre.</p><p>Dans cette étape, le groupe parlera des mots clés de ce passage.</p><p>Paul dit à Tite pourquoi il lui a demandé de rester en Crète. Rappelez-vous que la Crète est une île de la mer Méditerranée.</p><p>C&apos;est le travail de Tite en Crète de corriger les problèmes dans les Églises. Il doit aussi finir le travail commencé par Paul. Tite doit établir, ou choisir, des <strong>anciens</strong> dans chaque ville ou communauté de Crète où il y a une Église. À l&apos;époque de Paul, les <strong>anciens</strong> étaient les personnes qui avaient de l&apos;autorité dans la communauté. Les <strong>anciens</strong> d&apos;une Église sont ses dirigeants. Le mot <strong>anciens</strong> peut vouloir dire des hommes âgés, mais rappelez-vous qu&apos;un ancien n&apos;a pas besoin d&apos;être vieux. Les <strong>anciens</strong> doivent être prêts à servir les autres. Il doivent être irréprochables. Paul appelle aussi un ancien un <strong>évêque </strong>ou un surveillant. Pour plus d&apos;informations sur les <strong>anciens</strong> et les <strong>surveillants</strong>, cherchez dans le <em>glossaire principal</em>.</p><p>Arrêtez-vous ici et parlez de la question suivante en groupe. Comment allez-vous traduire les mots <strong>ancien</strong> et les mots <strong>surveillant</strong> ou <strong>évêque&nbsp;</strong>? Assurez-vous de ne pas choisir un mot qui signifie uniquement «&nbsp;personnes âgées&nbsp;». Si vous avez déjà traduit ce mot dans un autre livre de la Bible, utilisez le même mot. Arrêtez cet enregistrement pendant que vous parlez de ces mots.</p><p>L&apos;ancien ou surveillant doit être irréprochable car c&apos;est un intendant, ou administrateur, de la maison de Dieu. Dans la Bible, une <strong>maison</strong> ou foyer comprend un homme, sa femme, ses enfants, ses proches, ses serviteurs, et toute autre personne vivant dans la même maison. Dans ce passage, la maison de Dieu est l&apos;Église. En tant qu&apos;intendant de la maison de Dieu, l&apos;ancien doit s&apos;occuper de l&apos;Église et veiller sur elle. Pour plus d&apos;informations sur le mot <strong>maison,</strong> cherchez dans le <em>glossaire principal</em>.</p><p>Arrêtez-vous ici et parlez de la question suivante en groupe. Comment allez-vous traduire les mots intendant et maison ? Si vous avez déjà traduit ces mots dans un autre livre de la Bible, utilisez les mêmes mots. Arrêtez cet enregistrement pendant que vous parlez de ces mots.</p><p>Paul parle à Tite de certains défauts qui rendraient une personne incapable d&apos;être un ancien. Un ancien ne doit pas être arrogant. Il ne doit pas se mettre en colère facilement. Il ne doit pas se saouler ou agir violemment. Il ne doit pas faire de mauvaises choses pour gagner de l&apos;argent.</p><p>Arrêtez-vous ici et parlez de la question suivante en groupe. Parlez de la manière dont vous allez traduire chacun de ces défauts qui rendraient une personne incapable d&apos;être un ancien. Arrêtez cet enregistrement pendant que vous parlez de ces mots.</p><p>Paul dit à Tite qu&apos;un ancien doit être hospitalier et accueillir les gens chez lui. Un ancien doit aussi aimer les gens qui font le bien et aimer faire le bien. Un ancien doit être modéré ou raisonnable et sage. Il doit aussi être juste, ce qui est parfois traduit par <strong>droit</strong>. Enfin, un ancien doit être saint ou dévoué à Jésus, et discipliné ou maître de soi. <strong>Droit</strong> ou <strong>juste</strong> signifie qu&apos;une personne est en bonne relation avec Dieu et est irréprochable devant lui. Pour plus d&apos;informations sur le mot <strong>droit</strong> ou <strong>juste</strong>, cherchez dans le <em>glossaire principal</em>.</p><p>Arrêtez-vous ici et parlez de la question suivante en groupe. Parlez de la manière dont vous allez traduire le mot <strong>juste</strong> dans votre langue. Si vous avez déjà traduit ce mot dans un autre livre de la Bible, utilisez le même mot. Comment allez-vous traduire les autres qualités d&apos;un bon ancien ? Rappelez-vous que beaucoup de ces qualités ont des sens qui se ressemblent. Arrêtez cet enregistrement pendant que vous parlez de ces mots.</p><p>Un ancien doit s&apos;attacher fermement à la <strong>parole</strong> de Jésus. Cela veut dire qu&apos;il doit suivre cette parole et lui obéir. La «&nbsp;parole&nbsp;» veut dire la Bonne Nouvelle que Jésus est venu dans le monde. Traduisez le mot <strong>parole</strong> de la même manière que dans les passages précédents. Pour plus d&apos;informations sur le mot <strong>parole</strong>, cherchez dans le <em>glossaire principal</em>. L&apos;ancien pourra alors encourager les gens à vivre selon le bon enseignement, ou la bonne <strong>doctrine.</strong></p><p>Arrêtez-vous ici et parlez en groupe de la question suivante. Comment allez-vous traduire le bon enseignement (l&apos;enseignement qui est correct), ou la bonne <strong>doctrine</strong>? Pour plus d&apos;informations sur le mot doctrine, cherchez dans le <em>glossaire principal</em>. Si vous avez déjà traduit ce mot dans un autre livre de la Bible, utilisez le même mot.</p><p><strong>L&apos;enregistrement finit ici.</strong></p>\n<h2>Façonner le texte</h2>\n<p>Écoutez de nouveau un enregistrement de Tite 1.5–9. Écoutez-le dans la traduction la plus facile à comprendre.  </p><p>Dans cette étape, reformulez le passage en groupe, dans votre propre langue.</p><p>Tout d&apos;abord, le groupe entier devrait s&apos;entraîner à reformuler le passage dans votre langue. N&apos;oubliez pas d&apos;inclure les choses dont vous avez parlé lors des étapes précédentes, comme la chronologie, les mots, les phrases, les émotions ou tout autre chose dont vous avez parlé.</p><p>Un membre du groupe devrait reformuler quelques phrases du passage et s&apos;arrêter. Un autre membre du groupe devrait reformuler la partie suivante du passage et s&apos;arrêter. Continuez jusqu&apos;à la fin de tout le passage. Les membres du groupe peuvent se corriger les uns les autres à cette étape. Arrêtez cet enregistrement pendant que vous reformulez le passage.</p><p>Ensuite, chaque membre du groupe doit reformuler tout le passage sans s&apos;arrêter. Chaque membre du groupe doit le faire au moins une fois. Vous pouvez des objets, des mouvements ou un scénario en images pour vous rappeler des éléments du passage. Arrêtez cet enregistrement pendant que chacun reformule le passage.</p><p>Ensuite, le groupe peut décider de la meilleure formulation du passage. Vous pouvez décider que vous avez mieux aimé la façon dont un membre du groupe a formulé une partie, mais que vous avez mieux aimé la façon dont un autre membre du groupe a formulé une autre partie. Arrêtez cet enregistrement pendant que vous décidez de la meilleure formulation du passage.</p><p>Enfin, le groupe peut se mettre d&apos;accord sur une formulation finale du passage. Chaque membre du groupe doit s&apos;entraîner à dire cette version finale du passage.</p><p><strong>L&apos;enregistrement finit ici.</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "56001005",
          "start_ref_usfm": "TIT 1:5",
          "end_ref": "56001009",
          "end_ref_usfm": "TIT 1:9"
        }
      ],
      "resource": [],
      "acai": [
        {
          "id": "keyterm:WithoutReproach",
          "type": "keyterm",
          "preferred_label": "au, dessus de tout reproche",
          "confidence": 0.7,
          "match_method": "canonical"
        },
        {
          "id": "place:Crete",
          "type": "place",
          "preferred_label": "Crète",
          "confidence": 0.58,
          "match_method": "canonical"
        }
      ]
    }
  },
  {
    "content_id": "368557",
    "reference_id": 187066,
    "version": "1.0.2",
    "title": "Tite 1.10–16",
    "media_type": "Text",
    "index_reference": "56001010-56001016",
    "language": "fra",
    "review_level": "Professional",
    "content": "<h2>Écouter avec son coeur</h2>\n<p>Dans cette étape, vous allez écouter un enregistrement de Tite 1.10–16. Laissez entrer la parole de Dieu dans vos cœurs.</p><p>Écoutez l&apos;enregistrement biblique de Tite 1.10–16 trois fois. Si c&apos;est possible, écoutez-le dans trois traductions différentes.</p><p>Arrêtez cet enregistrement pendant que vous écoutez l&apos;enregistrement biblique du passage.</p><p>Parlez maintenant des questions suivantes en groupe :</p><ol><li><p>Qu&apos;est-ce qui vous plaît dans ce passage ? Arrêtez cet enregistrement pendant que vous répondez à cette question.</p></li><li><p>Qu&apos;est-ce qui ne vous plaît pas ou qu&apos;est-ce que vous ne comprenez pas dans ce passage&nbsp;? Arrêtez cet enregistrement pendant que vous répondez à cette question.</p></li><li><p>Que dit ce passage à propos de Dieu ou de Jésus ? Arrêtez cet enregistrement pendant que vous répondez à cette question.</p></li><li><p>Que dit ce passage à propos des gens ? Arrêtez cet enregistrement pendant que vous répondez à cette question.</p></li><li><p>Comment pouvez-vous mettre ce passage en pratique dans votre vie quotidienne ? Arrêtez cet enregistrement pendant que vous répondez à cette question.</p></li><li><p>Est-ce que vous connaissez quelqu&apos;un que cela aiderait d&apos;écouter ce passage&nbsp;?</p></li></ol><p><strong>L&apos;enregistrement finit ici.</strong></p>\n<h2>Établir le contexte</h2>\n<p><span>Écoutez de nouveau un enregistrement de Tite 1.10–16. Cette fois-ci, écoutez-le dans la traduction la plus facile à comprendre.</span></p><p>Paul continue sa lettre à Tite en Crète. Dans le passage précédent, Paul a parlé des qualités qu&apos;un dirigeant d&apos;Église, ou un ancien d&apos;Église, doit avoir. Il a aussi parlé des défauts qui rendraient une personne incapable d&apos;être ancien dans une Église. Paul dit qu&apos;un ancien doit tenir fermement au message de Jésus afin de donner un enseignement vrai et sain, ou correct, aux Églises. L&apos;ancien doit aussi être capable de corriger les faux enseignants. Paul parle maintenant des faux enseignants en Crète. Ils s&apos;opposent au bon enseignement. Paul parle aussi de la manière dont ces faux enseignants éloignent les croyants crétois de la vérité. Paul dit aussi à Tite quoi faire en réponse à ces faux enseignants et comment les corriger.</p><p><span>Arrêtez-vous ici et si nécessaire, regardez à nouveau une carte de l&apos;île de Crète en groupe. Arrêtez cet enregistrement pendant que vous regardez la carte.</span></p><p>Dans la première partie de ce passage, Paul parle les faux enseignants en Crète. Il parle des «&nbsp;circoncis&nbsp;». Ce sont particulièrement eux qui enseignent de manière insensée et qui séduisent les gens. Le mot « circoncis&nbsp;» parle des Juifs qui étaient devenus croyants en Jésus, mais qui voulaient toujours être attachés aux lois et aux pratiques juives. La circoncision était une pratique juive. Pour circoncire, il fallait couper le repli de peau au bout du pénis d&apos;un garçon. Cela se faisait généralement lorsque le garçon était âgé d&apos;une semaine. La circoncision montrait que le peuple juif était le peuple choisi par Dieu. Les «&nbsp;circoncis&nbsp;» dont parle Paul exigeait aussi la circoncision des non-Juifs quand ils commençaient à suivre Jésus. Des dirigeants importants de l&apos;Église de la première génération comme les apôtres Pierre et Paul ont dit que les croyants n&apos;avaient pas besoin d&apos;être circoncis pour suivre Jésus. Les habitants de l&apos;île de Crète étaient principalement des non-Juifs. Les obliger à se faire circoncire était donc un faux enseignement que Tite devait corriger.</p><p>Paul dit que beaucoup de gens sont rebelles. Cela veut dire qu&apos;ils ne veulent pas être sous l&apos;autorité d&apos;une autre personne. Plus tôt, Paul a parlé de la même façon de quelqu&apos;un qui est incapable de devenir un ancien d&apos;Église parce qu&apos;il est rebelle.</p><p>Les faux enseignants sont aussi de «&nbsp;vains discoureurs&nbsp;». «&nbsp;Vain&nbsp;» veut dire inutile. Ces gens enseignent des choses vides de sens. Leurs paroles sont vides, ils parlent de choses qui n&apos;ont pas de sens. Ils utilisent des mots et des histoires sans véritable signification. Cela n&apos;aide pas les gens. Au contraire, ces faux enseignants trompent, ou séduisent, les croyants par leurs faux enseignements. </p><p>Paul exhorte fortement les dirigeants à faire taire, ou à «&nbsp;fermer la bouche&nbsp;» des faux enseignants. Paul explique à Tite que ces faux enseignants bouleversent des familles entières ! Une famille est un foyer.  Un foyer comprend le père et la mère, leurs enfants et les familles des enfants, et aussi les serviteurs et toute autre personne vivant dans la même maison. Les faux dirigeants essayaient d&apos;obtenir de l&apos;argent de ces personnes. En faisant cela, ils éloignaient chaque personne de ces foyers du bon enseignement à propos de Jésus.</p><p>Arrêtez-vous ici et parlez de la question suivante en groupe. Quels genre de faux enseignements existent dans votre culture ? Par exemple, racontez une histoire à propos d&apos;un enseignant qui enseigne pour gagner de l&apos;argent ou pour une autre mauvaise raison au lieu de vouloir aider les gens et de vraiment leur apprendre de bonnes choses ou des choses utiles. <span>Arrêtez cet enregistrement pendant que vous répondez à cette question.</span></p><p>Paul dit maintenant que les faux enseignants se comportent de la même manière que les Crétois. Paul utilise un proverbe qu&apos;un prophète ou enseignant crétois respecté a formulé il y a très longtemps. Le proverbe dit&nbsp;: «&nbsp;Crétois toujours menteurs, méchantes bêtes, ventres paresseux.&nbsp;» Ce proverbe affirme donc que les Crétois sont connus pour mentir, se comporter comme des animaux sauvages et être des mangeurs paresseux. Cela veut dire qu&apos;ils mangent trop et manquent probablement aussi de maîtrise d&apos;eux-mêmes dans d&apos;autres domaines. Paul a utilisé ce proverbe d&apos;un Crétois respecté pour montrer que ces choses étaient vraies.</p><p>Arrêtez-vous ici et parlez en groupe de la question suivante. Parlez des proverbes bien connus sur votre groupe de personnes ou votre culture. Que disent les autres de votre culture ? Ces choses sont-elles vraies ? Que ressentez-vous à propos de ce que les gens disent de votre culture ? Arrêtez cet enregistrement pendant que vous répondez à cette question.</p><p>Paul dit à Tite de reprendre sévèrement, ou corriger sévèrement, les faux enseignants. Peut-être que Paul veut aussi parler des croyants crétois qui suivent les faux enseignants. Tite doit être ferme et leur dire qu&apos;ils ont tort, pas seulement une fois, mais encore et encore.</p><p>La première raison de corriger les faux enseignants et les croyants crétois qui suivent leurs enseignements est de corriger leurs croyances à propos de Jésus. La deuxième raison de les corriger est pour qu&apos;ils n&apos;accordent aucune attention aux fables judaïques, ou juives. Une fable est une histoire imaginaire. Les fables juives étaient probablement des histoires inventées par des Juifs qui ne faisaient pas partie de l&apos;Ancien Testament ou des enseignements de Jésus. Ces fables n&apos;étaient pas des histoires vraies, et elles étaient dangereuses pour l&apos;Église en Crète.</p><p>Arrêtez-vous ici et parlez de la question suivante en groupe. Partagez une fable connue ou une histoire fausse de votre culture. Réfléchissez à qui vous a raconté cette fable et à ce qu&apos;elle veut dire. Arrêtez cet enregistrement pendant que vous répondez à cette question.</p><p>Paul dit de ne pas faire attention aux commandements humains que les personnes qui ne suivent pas la vérité inventent. Dans l&apos;Ancien Testament, Dieu a donné aux Juifs de nombreuses lois sur les règles alimentaires. Certaines de ces règles permettaient certains aliment et en interdisaient d&apos;autres. Ici, Paul ne parle pas des commandements de Dieu, mais des règles supplémentaires inventées par les gens. Ces règles pouvaient être des règles supplémentaires pour éviter certains aliments. Ces règles pouvaient aussi être de nouvelles pratiques.</p><p>Ensuite, Paul donne un proverbe sur la pureté que tout le monde aurait reconnu. Paul rassure les croyants. Il dit que s&apos;ils sont purs, ou capables de servir Dieu parce qu&apos;ils sont en bonne relation avec lui, alors ils n&apos;ont pas à éviter certains aliments ou à obéir à certaines pratiques. Les gens sont purs à cause de leur relation avec Dieu, pas à cause de ce qu&apos;ils font. Paul dit que les faux enseignants sont souillés. Cela veut dire qu&apos;ils sont impurs. Il dit aussi que les faux enseignants sont incrédules. Cela veut dire qu&apos;ils ne croient pas à la vérité. «&nbsp;Rien n&apos;est pur&nbsp;» pour eux, car ils sont impurs. Cela veut probablement dire qu&apos;ils rendent tout ce qu&apos;ils touchent ou font impur à cause de leur mauvaise relation avec Dieu.</p><p>Arrêtez-vous ici et parlez de la question suivante en groupe. Parlez des différences entre les objets purs et impurs dans votre culture, comme la nourriture, l&apos;eau ou toute autre chose. Qu&apos;est-ce qui rend une chose impure ou sale ? En quoi est-ce différent de ce que Paul dit dans ce passage ? Arrêtez cet enregistrement pendant que vous répondez à cette question.</p><p>Dans la dernière partie de ce passage, Paul donne une autre description des faux enseignants. Les faux enseignants disent qu&apos;ils connaissent Dieu, mais leur comportement montre qu&apos;ils ne le connaissent pas vraiment. Ils sont abominables. Cela veut dire que Dieu les déteste pour leur comportement dégoûtant. Ils n&apos;obéissent pas à Dieu, et ils ne sont pas capables de faire quoi que ce soit de bien.</p><p><strong>L&apos;enregistrement finit ici.</strong></p>\n<h2>Cadrer la scène</h2>\n<p><span>Écoutez de nouveau un enregistrement de Tite 1.10–16. Écoutez-le dans la traduction la plus facile à comprendre.</span></p><p><span>Dans cette étape, le groupe définira les différentes parties, les personnages et le cadre du passage. Ensuite, le groupe visualisera ce passage.</span></p><p><span>Il y</span> a 4 parties dans ce passage.</p><p><strong>Première partie :</strong> Paul décrit les faux enseignants qui causent des problèmes dans les Églises de Crète.</p><p><strong>Deuxième partie :</strong> Paul parle d&apos;un proverbe crétois pour décrire les Crétois.</p><p><strong>Troisième partie :</strong> Paul dit à Tite de corriger les faux enseignants. Paul lui explique aussi pourquoi il doit le faire.</p><p><strong>Quatrième partie :</strong> Paul donne une autre description des faux enseignants en Crète.</p><p>Les personnages de ce passage sont :</p><ul><li><p>Paul</p></li><li><p>Les faux enseignants en Crète</p></li><li><p>Les croyants en Crète</p></li><li><p>Certains Juifs qui était des croyants en Crète</p></li><li><p>Un enseignant respecté en Crète</p></li><li><p>Tite</p></li></ul><p><span>Réfléchissez en groupe au cadre général du passage :</span></p><p>Rappelez-vous que Paul continue d&apos;expliquer la situation en Crète. Il explique pourquoi il est important d&apos;avoir des enseignants qui enseignent la vérité. Rappelez-vous que ce passage parle des faux enseignants en Crète et comment Tite doit agir par rapport à eux.</p><p>Dans la première partie de ce passage, Paul commence par parler de ces faux enseignants. Ils s&apos;opposent à l&apos;enseignement correct sur Jésus. Ce passage est lié au passage précédent. Paul en dit plus ici sur les faux enseignants du passage précédent. Il explique pourquoi ils sont si dangereux pour l&apos;Église en Crète.</p><p>Rappelez-vous que les faux enseignants sont rebelles. Cela rappelle la façon dont Paul a parlé de quelqu&apos;un qui est incapable d&apos;être un ancien dans une Église. Les faux enseignants sont aussi de «&nbsp;vains discoureurs&nbsp;», qui disent des choses vides de sens. Ils inventent des histoires et trompent ou séduisent les croyants avec leur enseignement. Il est possible de traduire cela par : «&nbsp;Ils trompent les autres avec leur enseignement vide ou faux&nbsp;».</p><p>Arrêtez-vous ici et parlez de la question suivante en groupe. Parlez de l&apos;expression «&nbsp;vains discoureurs&nbsp;». Comment décrivez-vous quelqu&apos;un dans votre langue qui parle de manière insensée ou dit des choses qui n&apos;ont pas de sens ? <span>Arrêtez cet enregistrement pendant que vous parlez de ces mots.</span></p><p>Paul dit aussi que Tite doit faire particulièrement attention aux circoncis. Rappelez-vous que ce sont probablement des Juifs qui ont suivi Jésus. Ces Juifs ont probablement essayé d&apos;obliger les non-Juifs à suivre les lois juives, comme la circoncision. Rappelez-vous que Paul et d&apos;autres dirigeants d&apos;Église ont déjà dit que la circoncision juive n&apos;est pas nécessaire pour les non-Juifs qui commencent à suivre Jésus. Ces personnes essaient probablement d&apos;obliger les non-Juifs crétois à se faire circoncire lorsqu&apos;ils commencent à suivre Jésus.</p><p>Rappelez-vous que Paul veut que Tite fasse taire ces faux enseignants. Ces faux enseignants doivent arrêter d&apos;enseigner les croyants de Crète par leurs discours vides de sens. Paul donne une bonne raison de les faire taire&nbsp;: ils bouleversent ou détruisent des familles entières. Rappelez-vous que dans une famille, il y a toutes les personnes qui vivent dans une maison. Il est probable que les faux enseignants éloignent toutes les personnes d&apos;une famille de l&apos;enseignement véritable à propos de Jésus. Les faux enseignants enseignent ce qu&apos;ils ne devraient pas enseigner afin de gagner de l&apos;argent. Paul fait une comparaison ici, car plus tôt, il a parlé des anciens qui ne doivent pas faire de mauvaises choses pour obtenir de l&apos;argent.</p><p>Dans la deuxième partie de ce passage, Paul donne des informations pour expliquer la façon dont il parle des faux enseignants. Ce sont des informations de contexte. Paul utilise un proverbe sur les Crétois qui vient d&apos;un enseignant crétois respecté. Paul l&apos;appelle un prophète, mais cela ne veut pas dire qu&apos;il pense que cet homme était un prophète de Dieu. Cet homme était seulement un enseignant respecté dans la culture crétoise. Les gens connaissaient bien son proverbe et pensaient qu&apos;il avait raison sur les Crétois en général.</p><p>Arrêtez-vous ici et parlez de la question suivante en groupe. Racontez une histoire sur quelque chose qui vous est arrivé, puis ajoutez des informations de contexte qui aident à comprendre votre l&apos;histoire. Observez la manière dont vous montrez la différence entre l&apos;histoire principale et ces informations de contexte. <span>Arrêtez cet enregistrement pendant que vous répondez à cette question.</span></p><p>Le proverbe crétois a trois parties. La première partie dit&nbsp;: « Crétois toujours menteurs&nbsp;». Cela veut dire que les Crétois étaient bien connus pour mentir. Cela ne signifie pas que tout ce que les Crétois disaient était toujours un mensonge. La deuxième partie dit&nbsp;: «&nbsp;méchantes bêtes&nbsp;». Cela veut dire que les Crétois agissaient comme des animaux sauvages dangereux. Cela ressemble aux faux enseignants rebelles qui ne veulent pas être sous l&apos;autorité de qui que ce soit d&apos;autre. La dernière partie du proverbe dit «&nbsp;ventres paresseux&nbsp;». Cela veut dire qu&apos;ils ne se maîtrisent pas eux-mêmes et mangent trop de nourriture. Cela peut aussi vouloir dire que les Crétois voulaient gagner de l&apos;argent de façon malhonnête. Rappelez-vous que Paul montre comment chacune de ces parties du proverbe crétois décrit les faux enseignants. Ils sont trompeurs, rebelles et malhonnêtes. Paul déclare que ce que cet enseignant crétois dit à propos des Crétois est vrai.</p><p>Dans la troisième partie de ce passage, Paul revient à son sujet principal. Il dit à Tite de corriger sévèrement les faux enseignants. Rappelez-vous que Paul veut peut-être aussi que Tite reprenne les croyants crétois qui suivent les faux enseignements. Paul veut que Tite continue à les corriger, pas seulement une fois, mais sans cesse, parce que les faux enseignements sont dangereux pour les Églises en Crète.</p><p>Arrêtez-vous ici et parlez des questions suivantes en groupe. Comment parlez-vous de continuer à faire une chose importante encore et encore ? Comment parlerez-vous de Tite qui doit continuer à corriger fermement les faux enseignants, encore et encore ? <span>Arrêtez cet enregistrement pendant que vous répondez à ces questions.</span></p><p>Il y a deux raisons pour reprendre, ou corriger, les faux enseignants. Premièrement, si Tite les corrige, ils pourront alors avoir une foi saine. Ils croiront ce qui est juste à propos de Jésus. Deuxièmement, lorsque Tite corrige les faux enseignants, ils cesseront de faire attention aux fables juives et aux commandements créés par les êtres humains. Rappelez-vous que les fables juives et les commandements des hommes avaient éloigné les croyants crétois de la vérité à propos de Jésus. Ces règles humaines étaient probablement à propos du genre de nourriture qu&apos;ils pouvaient manger ou d&apos;autres pratiques. Les personnes qui suivaient ces règles refusaient de suivre les véritables enseignements à propos de Jésus.</p><p>Il pourrait être plus facile de réorganiser l&apos;ordre des éléments dans la première section de cette partie. Par exemple, Paul dit à Tite de continuer à corriger fermement les faux enseignants. Il veut que ces enseignants cessent d&apos;écouter les fables juives et les règles inventées par des hommes qui refusent de suivre les véritables enseignements à propos de Jésus. Paul dit à Tite de corriger les faux enseignants afin qu&apos;ils croient aux vrais enseignements à propos de Jésus.</p><p>Arrêtez-vous ici et parlez des questions suivantes en groupe. Quelle est la meilleure façon d&apos;organiser cette section du passage dans votre langue ? Faut-il mettre la raison de corriger les faux enseignants au début ou à la fin de cette section ? Arrêtez cet enregistrement pendant que vous répondez à ces questions.</p><p>Rappelez-vous que la prochaine section de cette partie est à propos de la pureté. Paul dit deux choses sur la pureté qui sont en contraste l&apos;une avec l&apos;autre. Premièrement, il dit&nbsp;: «&nbsp;Tout est pur pour ceux qui sont purs&nbsp;». Cela veut dire que les personnes qui sont pures devant Dieu n&apos;ont pas besoin d&apos;éviter certains aliments ou autre chose. Deuxièmement, il dit que «&nbsp;rien n&apos;est pur pour ceux qui sont souillés et incrédules&nbsp;». Paul dit que les faux enseignants sont impurs parce qu&apos;ils pèchent et qu&apos;ils ne croient pas à la vérité sur Jésus. Rien n&apos;est pur pour ces faux enseignants, parce que tout ce qu&apos;ils touchent est aussi impur. Leurs esprits et leurs consciences deviennent corrompus ou impurs. Cela veut dire que leur façon de penser devient mauvaise et qu&apos;ils ne peuvent pas distinguer le bien du mal.</p><p>Arrêtez-vous ici et parlez en groupe de la question suivante. Dans votre langue, comment parlez-vous de la partie d&apos;une personne qui pense et qui ressent ? Quelle est la meilleure façon de traduire ces deux idées&nbsp;: «&nbsp;l&apos;esprit&nbsp;» d&apos;une personne ou la façon dont elle pense, et la «&nbsp;conscience&nbsp;» d&apos;une personne qui distingue le bien du mal ? Ces idées pourraient se ressembler dans votre langue. Arrêtez cet enregistrement pendant que vous répondez à ces questions.</p><p>Dans la quatrième partie de ce passage, Paul donne une dernière description des faux enseignants. Cette partie est un résumé de tout ce qu&apos;il a dit sur eux dans ce passage. Les faux enseignants disent qu&apos;ils connaissent Dieu, mais il est clair que ce n&apos;est pas vrai. Leur comportement prouve qu&apos;ils ne le connaissent pas. Paul donne trois dernières descriptions des faux enseignants. Tout d&apos;abord, ils sont abominables. Cela veut dire qu&apos;ils sont détestables à Dieu. Ensuite, ils sont rebelles. Cela veut dire qu&apos;ils sont désobéissants à Dieu. Enfin, ils sont incapables d&apos;aucune bonne œuvre. Cela veut dire qu&apos;ils sont incapables de faire quoi que ce soit de bien. </p><p><span>Le groupe va maintenant créer un scénario en images, dessiner ou utiliser des objets pour visualiser le passage et l&apos;action du passage. </span></p><p><span>Choisissez des personnes, des dessins ou des objets pour représenter chacun des personnages.</span></p><p>Divisez d &apos;abord le groupe en deux moitiés. La première moitié sera les personnes impures. Cela inclut les faux enseignants. La deuxième moitié sera les personnes pures qui sont les vrais croyants. Montrez les faux enseignants. Ils sont rebelles, ils enseignent des histoires qui n&apos;ont aucun sens, et ils trompent les gens avec leur enseignement. Soyez attentif aux circoncis parmi eux, un groupe de faux enseignants qui enseignaient probablement que les non-Juifs devaient être circoncis pour suivre Jésus. Montrez que ces faux enseignants détruisent des foyers entiers. Ils essaient de prendre de l&apos;argent de ces familles.</p><p>Paul se tourne vers Tite et lui dit de faire taire ces faux enseignants. Paul utilise un proverbe bien connu de l&apos;un des enseignants respectés de Crète. Ce proverbe dit&nbsp;: «&nbsp;Crétois toujours menteurs, méchantes bêtes, ventres paresseux&nbsp;». Paul dit que cette déclaration d&apos;un enseignant crétois est vraie.</p><p>Paul dit à Tite de continuer à reprendre, ou corriger, fermement les faux enseignants afin qu&apos;ils changent leurs croyances à propos de Jésus. Si Tite reprend ou corrige les faux enseignants, ils cesseront alors de prêter attention aux fables juives et à des commandements qui viennent d&apos;hommes qui rejettent la vérité à propos de Jésus.</p><p>Maintenant, observez les gens purs. Les gens purs sont de vrais croyants. Ils peuvent manger de tout. Ils ont une bonne relation avec Dieu. Les gens impurs, y compris les faux enseignants, ont une mauvaise relation avec Dieu parce qu&apos;ils continuent à pécher, ou désobéissent à Dieu. Ils rendent impur tout ce qu&apos;ils touchent ou font. Leur façon de penser est mauvaise et ils ne peuvent pas distinguer le bien du mal.</p><p>Ces faux enseignants dans le groupe impur disent qu&apos;ils connaissent Dieu, mais leurs actions montrent le contraire. Dieu les déteste. Ils lui désobéissent. Les faux enseignants ne sont pas capables de faire quoi que ce soit de bien.</p><p><strong>L&apos;enregistrement finit ici.</strong></p>\n<h2>Représenter le passage</h2>\n<p><span>Écoutez de nouveau un enregistrement de Tite 1.10–16. Écoutez-le dans la traduction la plus facile à comprendre.</span></p><p><span>Dans cette étape, le groupe va représenter, c&apos;est-à-dire jouer, le passage.</span></p><p><span>Il y a 4 parties dans ce passage.</span></p><p>Les personnages de ce passage sont :</p><ul><li><p>Paul</p></li><li><p>Les faux enseignants en Crète</p></li><li><p>Les croyants en Crète</p></li><li><p>Des Juifs qui deviennent chrétiens</p></li><li><p>Un enseignant respecté en Crète</p></li><li><p>Tite</p></li></ul><p><span>Vous allez travailler en groupe pour représenter le passage deux fois. Vous devriez le représenter dans votre propre langue.</span></p><p>Tout d&apos;abord, faites une première représentation sans vous arrêter. Faites attention au dialogue, au mouvement, à l&apos;intrigue et à la chronologie du passage. Assurez-vous de ne pas éviter les parties difficiles ou importantes. Aidez-vous les uns les autres à vous rappeler de chaque partie du passage. Arrêtez cet enregistrement pendant la représentation du passage.</p><p>Le groupe doit ensuite représenter ce passage une deuxième fois. Pendant la représentation, arrêtez-vous de temps en temps. Demandez alors à la personne qui joue le personnage&nbsp;: «&nbsp;Que ressentez-vous&nbsp;?&nbsp;» ou «&nbsp;À quoi pensez-vous en ce moment&nbsp;?&nbsp;» La personne qui joue le personnage doit répondre ce qu&apos;elle ressent ou pense en jouant ce rôle. Ensuite, continuez la représentation. Arrêtez cet enregistrement pendant que vous représentez le passage une deuxième fois.</p><p><span>Voici un exemple de représentation et de réponses possibles aux questions à poser.</span></p><p>Paul parle à Tite des faux enseignants en Crète. Paul dit qu&apos;ils sont rebelles, qu&apos;ils enseignent des histoires vides de sens, et qu&apos;ils trompent ou séduisent les gens avec leur enseignement. Les circoncis sont particulièrement importants et Tite doit prendre garde à eux. <strong>Arrêtez l&apos;action.</strong> Demandez aux personnes qui jouent le rôle des croyants en Crète&nbsp;: <span>« Que ressentez-vous ? » ou « À quoi pensez-vous en ce moment ? »</span> Les gens pourraient répondre des choses comme&nbsp;: «&nbsp;Je suis fâché que Paul accuse nos enseignants de nous raconter des histoires vides de sens&nbsp;», «&nbsp;Je me demande pourquoi Paul n&apos;aime pas nos enseignants&nbsp;» ou «&nbsp;Je suis inquiet. Nous devrions peut-être arrêter d&apos;écouter nos enseignants, car Paul dit qu&apos;ils nous trompent&nbsp;». <strong>Reprenez l&apos;action.</strong></p><p>Paul dit à Tite de faire taire ces enseignants. Paul dit qu&apos;ils bouleversent ou détruisent des familles entières en enseignant ce qu&apos;ils ne devraient pas enseigner. Les faux enseignants font cela pour de l&apos;argent. <strong>Arrêtez l&apos;action.</strong> Demandez aux personnes qui jouent le rôle des faux enseignants en Crète : « Que ressentez-vous ? » ou « À quoi pensez-vous en ce moment ? » Ils pourraient répondre des choses comme&nbsp;: « Je suis en colère que Paul dise que Tite devrait nous faire taire&nbsp;», «&nbsp;Je suis fâché que Paul pense que notre enseignement est inutile et trompeur&nbsp;» ou «&nbsp;Je me demande si je devrais changer ma façon d&apos;enseigner aux gens&nbsp;». <strong>Reprenez l&apos;action.</strong></p><p>Paul utilise un proverbe crétois d&apos;un de leurs enseignants respectés. Le proverbe dit : «&nbsp;Crétois toujours menteurs, méchantes bêtes, ventres paresseux&nbsp;». Paul dit que ce proverbe dit la vérité. <strong>Arrêtez l&apos;action.</strong> Demandez aux personnes qui jouent le rôle des croyants en Crète&nbsp;: « Que ressentez-vous ? » ou « À quoi pensez-vous en ce moment ? » Les gens pourraient répondre des choses comme&nbsp;: «&nbsp;Oui, ce proverbe est vrai à propos des gens ici en Crète&nbsp;», «&nbsp;J&apos;aimerais que notre réputation ne soit pas si mauvaise&nbsp;» ou «&nbsp;J&apos;ai honte que les gens disent ces choses sur nous&nbsp;». <strong>Reprenez l&apos;action.</strong></p><p>Paul dit à Tite de corriger sévèrement les faux enseignants afin qu&apos;ils changent ce qu&apos;ils croient à propos de Jésus. Paul ne veut pas que les faux enseignants écoutent des fables juives ou des commandements humains. Les personnes qui suivent ces commandements rejettent la vérité sur Jésus. <strong>Arrêtez l&apos;action.</strong> Demandez à la personne qui joue le rôle de Tite&nbsp;: « Que ressentez-vous ? » ou « À quoi pensez-vous en ce moment ? » La personne pourrait répondre des choses comme&nbsp;: «&nbsp;Je suis nerveux à l&apos;idée de corriger tous les faux enseignants et leurs mauvais enseignements&nbsp;», «&nbsp;Je suis sûr que je peux aider les faux enseignants à croire la vérité à propos de Jésus au lieu de leurs histoires inventées&nbsp;» ou «&nbsp;Je me demande comment je vais pouvoir corriger les enseignants et s&apos;ils m&apos;écouteront&nbsp;». <strong>Reprenez l&apos;action.</strong></p><p>Paul dit que pour les gens purs, toutes choses sont pures. Pour les personnes qui ne sont pas pures, rien n&apos;est pur et tout ce qu&apos;elles touchent est impur. La façon dont ces personnes pensent est mauvaise, et elles ne peuvent pas faire la différence entre le bien du mal. <strong>Arrêtez l&apos;action.</strong> Demandez aux personnes qui jouent le rôle des faux enseignants&nbsp;: « Que ressentez-vous ? » ou « À quoi pensez-vous en ce moment ? » Les gens pourraient répondre des choses comme&nbsp;: «&nbsp;Je suis choqué que Paul semble dire que les lois sur la pureté ne sont pas importantes&nbsp;», «&nbsp;Je me demande comment nous pouvons convaincre les gens de suivre encore nos lois et nos règles, vu que Paul a dit tout cela&nbsp;», «&nbsp;Je suis fâché que Paul dise que nous sommes mauvais et que ne savons pas faire la différence entre le bien et le mal&nbsp;» ou «&nbsp;Je suis paniqué parce que nos anciennes façons de comprendre la pureté ne sont pas les bonnes. Nous ne savons plus comment être purs&nbsp;!&nbsp;» <strong>Reprenez l&apos;action.</strong></p><p>Paul dit que les faux enseignants prétendent connaître Dieu, mais que leurs actions prouvent que ce n&apos;est pas vrai. Ils sont détestables à Dieu. Ils lui désobéissent. Ils ne peuvent rien faire de bon. <strong>Arrêtez l&apos;action.</strong> Demandez à la personne qui joue le rôle de Paul&nbsp;: « Que ressentez-vous ? » ou « À quoi pensez-vous en ce moment ? » La personne pourrait répondre des choses comme&nbsp;: «&nbsp;J&apos;espère que les faux enseignants changeront et commenceront à suivre Dieu&nbsp;», «&nbsp;Je suis déçu par les faux enseignants en Crète et par ce qu&apos;ils enseignent aux gens&nbsp;» ou «&nbsp;Je prie pour que Tite puisse partager mon message clairement avec les faux enseignants&nbsp;».</p><p><strong>L&apos;enregistrement finit ici.</strong></p>\n<h2>Combler les lacuness</h2>\n<p><span>Écoutez de nouveau un enregistrement de Tite 1.10–16. Écoutez-le dans la traduction la plus facile à comprendre.</span></p><p><span>Dans cette étape, le groupe parlera des mots clés de ce passage.</span></p><p>Paul parle à Tite des personnes rebelles qui enseignent des histoires vides de sens aux croyants de Crète et les trompent. Paul dit que Tite doit prendre garde aux <strong>circoncis</strong>. La <strong>circoncision</strong> était une coutume juive consistant à couper le replis de peau au bout du pénis d&apos;un garçon, généralement lorsque le garçon était âgé d&apos;une semaine. La <strong>circoncision</strong> était un signe que le garçon faisait partie du peuple juif, et les non-Juifs devaient être <strong>circoncis</strong> pour se convertir à la religion juive. Dans ce passage, les <strong>circoncis</strong> sont probablement un groupe de Juifs. Ils étaient devenus disciples de Jésus, mais exigeaient la <strong>circoncision</strong> des non-Juifs s&apos;ils voulaient suivre Jésus eux aussi. Paul et les autres dirigeants de la première génération de l&apos;Église avaient déjà dit que la <strong>circoncision</strong> n&apos;était pas nécessaire aux non-Juifs pour suivre Jésus. Pour plus d&apos;informations sur la <strong>circoncision</strong>, cherchez dans le <em>glossaire principal</em>.</p><p>Arrêtez-vous ici et parlez de la question suivante en groupe. De quelle manière allez-vous traduire les mots <strong>circoncision</strong> et <strong>circoncis</strong> dans votre langue? Si vous avez déjà traduit ce mot dans un autre livre de la Bible, utilisez le même mot. Arrêtez cet enregistrement pendant que vous répondez à cette question.</p><p>Paul dit que Tite doit faire taire ces faux enseignants car ils détruisent des <strong>familles</strong> entières. Un <strong>foyer</strong> ou une <strong>famille</strong> représente toutes les personnes qui vivent ensemble dans une maison. Cela inclut le père, sa femme, les enfants, les filles non mariées, les fils mariés et leurs familles, ainsi que tout domestique dans la maison. Traduisez le mot <strong>famille</strong> de la même manière que vous l&apos;avez traduit dans les passages précédents. Pour plus d&apos;informations sur le mot <strong>famille</strong>, cherchez dans le <em>glossaire principal</em>.</p><p>Paul donne un proverbe bien connu qui vient d&apos;un <strong>prophète</strong> crétois. Normalement, un <strong>prophète</strong> dans le Nouveau Testament est quelqu&apos;un qui transmet des messages de Dieu. Dans ce passage, Paul utilise le mot <strong>prophète</strong> pour désigner un enseignant respecté dans la culture crétoise, pas un <strong>prophète</strong> de Dieu. Ce prophète dit que les Crétois sont des <strong>bêtes méchantes</strong>. Méchant est le contraire de bon et ici, cela veut dire que les gens sont cruels et injustes. Pour plus d&apos;informations sur les mots <strong>prophète</strong> et <strong>méchant</strong>, cherchez dans le <em>glossaire principal.</em></p><p>Arrêtez-vous ici et parlez de la question suivante en groupe. Parlez de la manière dont vous allez traduire les mots <strong>prophète</strong> et <strong>méchant</strong> dans votre langue. Rappelez-vous qu&apos;il s&apos;agit d&apos;un enseignant très respecté dans la culture crétoise et non d&apos;un <strong>prophète</strong> de Dieu. Arrêtez cet enregistrement pendant que vous répondez à cette question.</p><p>Paul dit que ce <strong>témoignage</strong> du prophète crétois est vrai. Un <strong>témoignage</strong> est quelque chose qui est rapporté de l&apos;expérience de quelqu&apos;un et qui est vrai. Pour plus d&apos;informations sur le mot <strong>témoignage</strong>, cherchez dans le <em>glossaire principal</em>.</p><p>Arrêtez-vous ici et parlez de la question suivante en groupe. Parlez de la manière dont vous allez traduire le mot <strong>témoignage</strong> dans votre langue. Si vous avez déjà traduit ce mot dans un autre livre de la Bible, utilisez le même mot. Arrêtez cet enregistrement pendant que vous répondez à cette question.</p><p>Paul dit à Tite de corriger sévèrement ces faux enseignants. Alors ils auront peut-être une <strong>foi</strong> saine. La <strong>foi</strong> veut dire croire que ce que Jésus dit de lui-même est vrai. Traduisez le mot <strong>foi</strong> de la même manière que dans les passages précédents. Pour plus d&apos;informations sur le mot <strong>foi</strong>, cherchez dans le <em>glossaire principal</em>.</p><p>Paul veut aussi que les faux enseignants ne pensent plus aux fables<strong> juives</strong>. Les <strong>Juifs</strong> sont les descendants d&apos;Abraham. Ils sont le peuple choisi de Dieu. Traduisez le mot juif de la même manière que dans les passages précédents. Pour plus d&apos;informations sur les <strong>Juifs</strong>, cherchez dans le <em>glossaire principal</em>.</p><p>Les faux enseignants ne doivent pas non plus écouter les commandements ou règles des personnes qui rejettent la vérité. Ces commandements ne sont pas des commandements, ou des instructions, de Dieu, mais des règles inventées par des êtres humains. La vérité veut dire les enseignements de Jésus. Traduisez le mot commandement de la même manière que dans les passages précédents. Rappelez-vous que le mot <strong>commandement</strong> est dans le <em>glossaire principal</em>.</p><p>Pour les personnes qui sont <strong>pures</strong> devant Dieu, toutes choses sont <strong>pures</strong>. Cela veut dire qu&apos;elles peuvent manger et boire n&apos;importe quel aliment ou boisson, et que rien ne leur est interdit. Dans l&apos;Ancien Testament, Dieu a donné de nombreuses lois à son peuple. Ces lois expliquaient comment son peuple devait se rendre <strong>pur</strong> pour pouvoir adorer Dieu. Ces lois incluent le lavage ou le changement de vêtements. Cela devient un symbole qui montre que la personne enlève ce qui est sale ou impur avant d&apos;aller adorer Dieu. Maintenant, Paul dit que les gens n&apos;ont plus besoin de suivre ces lois de pureté parce qu&apos;ils sont purs grâce à leur relation avec Dieu, pas à cause de ce qu&apos;ils font. Pour plus d&apos;informations sur le mot <strong>pur</strong>, cherchez dans le <em>glossaire principal</em>.</p><p>Arrêtez-vous ici et parlez de la question suivante en groupe. Parlez de la manière dont vous allez traduire le mot <strong>pur</strong> dans votre langue. Si vous avez déjà traduit ce mot dans un autre livre de la Bible, utilisez le même mot. Arrêtez cet enregistrement pendant que vous répondez à cette question.</p><p>Les faux enseignants sont corrompus. Cela veut dire qu&apos;ils sont influencés par le mal. Leurs esprits, ou leur façon de penser, sont influencés par le mal. Leurs <strong>consciences</strong> sont corrompues. Cela veut dire qu&apos;ils ne peuvent pas faire la différence entre le bien du mal. Les choses qu&apos;ils font sont abominables ou détestables pour Dieu. Ils lui désobéissent et ils ne peuvent rien faire de bon. Pour plus d&apos;informations sur le mot <strong>conscience,</strong> cherchez dans le <em>glossaire principal</em>.</p><p><strong>L&apos;enregistrement finit ici.</strong></p>\n<h2>Façonner le texte</h2>\n<p>Écoutez de nouveau un enregistrement de Tite 1.10–16. Écoutez-le dans la traduction la plus facile à comprendre.  </p><p>Dans cette étape, reformulez le passage en groupe, dans votre propre langue.</p><p>Tout d&apos;abord, le groupe entier devrait s&apos;entraîner à reformuler le passage dans votre langue. N&apos;oubliez pas d&apos;inclure les choses dont vous avez parlé lors des étapes précédentes, comme la chronologie, les mots, les phrases, les émotions ou tout autre chose dont vous avez parlé.</p><p>Un membre du groupe devrait reformuler quelques phrases du passage et s&apos;arrêter. Un autre membre du groupe devrait reformuler la partie suivante du passage et s&apos;arrêter. Continuez jusqu&apos;à la fin de tout le passage. Les membres du groupe peuvent se corriger les uns les autres à cette étape. Arrêtez cet enregistrement pendant que vous reformulez le passage.</p><p>Ensuite, chaque membre du groupe doit reformuler tout le passage sans s&apos;arrêter. Chaque membre du groupe doit le faire au moins une fois. Vous pouvez des objets, des mouvements ou un scénario en images pour vous rappeler des éléments du passage. Arrêtez cet enregistrement pendant que chacun reformule le passage.</p><p>Ensuite, le groupe peut décider de la meilleure formulation du passage. Vous pouvez décider que vous avez mieux aimé la façon dont un membre du groupe a formulé une partie, mais que vous avez mieux aimé la façon dont un autre membre du groupe a formulé une autre partie. Arrêtez cet enregistrement pendant que vous décidez de la meilleure formulation du passage.</p><p>Enfin, le groupe peut se mettre d&apos;accord sur une formulation finale du passage. Chaque membre du groupe doit s&apos;entraîner à dire cette version finale du passage.</p><p><strong>L&apos;enregistrement finit ici.</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "56001010",
          "start_ref_usfm": "TIT 1:10",
          "end_ref": "56001016",
          "end_ref_usfm": "TIT 1:16"
        }
      ],
      "resource": [],
      "acai": [
        {
          "id": "person:CretanProphet",
          "type": "person",
          "preferred_label": "Cretan Prophet",
          "confidence": 0.76,
          "match_method": "canonical"
        },
        {
          "id": "group:Cretan",
          "type": "group",
          "preferred_label": "un crétois",
          "confidence": 0.66,
          "match_method": "canonical"
        },
        {
          "id": "keyterm:Clean",
          "type": "keyterm",
          "preferred_label": "pur",
          "confidence": 0.5691,
          "match_method": "canonical"
        }
      ]
    }
  },
  {
    "content_id": "368552",
    "reference_id": 187014,
    "version": "1.0.2",
    "title": "Tite 2.1–10",
    "media_type": "Text",
    "index_reference": "56002001-56002010",
    "language": "fra",
    "review_level": "Professional",
    "content": "<h2>Écouter avec son coeur</h2>\n<p>Dans cette étape, vous allez écouter un enregistrement de Tite 2.1–10. Laissez entrer la parole de Dieu dans vos cœurs.</p><p>Écoutez l&apos;enregistrement biblique de Tite 2.1–10 trois fois. Si c&apos;est possible, écoutez-le dans trois traductions différentes.</p><p>Arrêtez cet enregistrement pendant que vous écoutez l&apos;enregistrement biblique du passage.</p><p>Parlez maintenant des questions suivantes en groupe :</p><ol><li><p>Qu&apos;est-ce qui vous plaît dans ce passage ? Arrêtez cet enregistrement pendant que vous répondez à cette question.</p></li><li><p>Qu&apos;est-ce qui ne vous plaît pas ou qu&apos;est-ce que vous ne comprenez pas dans ce passage&nbsp;? Arrêtez cet enregistrement pendant que vous répondez à cette question.</p></li><li><p>Que dit ce passage à propos de Dieu ou de Jésus ? Arrêtez cet enregistrement pendant que vous répondez à cette question.</p></li><li><p>Que dit ce passage à propos des gens ? Arrêtez cet enregistrement pendant que vous répondez à cette question.</p></li><li><p>Comment pouvez-vous mettre ce passage en pratique dans votre vie quotidienne ? Arrêtez cet enregistrement pendant que vous répondez à cette question.</p></li><li><p>Est-ce que vous connaissez quelqu&apos;un que cela aiderait d&apos;écouter ce passage&nbsp;?</p></li></ol><p><strong>L&apos;enregistrement finit ici.</strong></p>\n<h2>Établir le contexte</h2>\n<p>Écoutez de nouveau un enregistrement de Tite 2.1–10. Cette fois-ci, écoutez-le dans la traduction la plus facile à comprendre.  </p><p>Paul continue sa lettre à Tite en Crète. Dans les passages précédents, Paul parle à Tite des faux enseignants qui entraînent les dirigeants de l&apos;Église et des familles entières dans le mal. A cause de ces faux enseignants, des gens ont arrêté de suivre les enseignements de Jésus. Paul explique maintenant à Tite les bonnes choses à enseigner dans les familles en Crète. Il explique cela pour les hommes âgés, pour les femmes âgées, pour les jeunes femmes, pour les jeunes hommes et pour les esclaves. En mettant en pratique ce qui est vrai, chacun ferait ce qui est bien dans sa famille.</p><p>Arrêtez-vous ici et si nécessaire, regardez à nouveau une carte de l&apos;île de Crète en groupe. Arrêtez cet enregistrement pendant que vous regardez la carte.</p><p>Paul parle maintenant directement à Tite. Il met en contraste le bon enseignement de Tite avec le faux enseignement dont il parle dans le passage précédent. Les habitants de Crète avaient la réputation de se comporter de manière sauvage. Ils avaient la réputation de boire beaucoup d&apos;alcool et d&apos;avoir des relations sexuelles en dehors du mariage. Paul veut que les croyants crétois vivent différemment des autres Crétois.</p><p>Paul dit à Tite ce qu&apos;il doit enseigner aux différents groupes de croyants dans l&apos;Église de Crète. Paul commence par les hommes plus âgés. Cela veut probablement dire des hommes de plus de 50 ou 60 ans. Paul dit à Tite que les hommes plus âgés doivent vivre leur vie avec prudence. Ils doivent être maîtres d&apos;eux-mêmes. Cela veut dire qu&apos;ils ne doivent pas pécher de manière répétée contre Dieu et contre les autres. Ils doivent se comporter de manière à être respectés par les autres. Les hommes plus âgés doivent être « sains dans la foi », c&apos;est-à-dire continuer à croire en Jésus. Ils doivent continuer à aimer les autres, ou être « sains dans la charité&nbsp;». Cela veut dire qu&apos;ils doivent montrer de la bonté envers les autres. Les hommes plus âgés doivent aussi être « sains dans la patience ». Cela veut dire qu&apos;ils doivent continuer ou persévérer dans les bonnes choses quand c&apos;est difficile, ou être «&nbsp;solides dans leur capacité à persévérer&nbsp;».</p><p>Arrêtez-vous ici et répondez aux questions suivantes en groupe. Dans votre culture, à quel âge un homme est-il un homme âgé&nbsp;? À quel âge une femme est-elle un femme âgée&nbsp;? À quel âge une femme est-elle une jeune femme&nbsp;? À quel âge un homme est-il un jeune homme&nbsp;? Comment se conduit un homme âgé pour que les gens le respectent&nbsp;? Comment se conduit une femme âgée pour que les gens la respectent&nbsp;? Comment se conduit une jeune femme pour que les gens la respectent&nbsp;? Comment se conduit un jeune homme pour que les gens le respectent&nbsp;? Arrêtez cet enregistrement pendant que vous répondez à ces questions.</p><p>Les femmes en Crète qui avaient plus de 50 ou 60 ans faisaient souvent ce qu&apos;elles voulaient. Cela veut dire qu&apos;elles pouvaient avoir des relations sexuelles avec qui elles voulaient. Elles pouvaient aussi boire beaucoup d&apos;alcool. Au lieu de cela, les femmes plus âgées doivent «&nbsp;avoir l&apos;extérieur qui convient à la sainteté&nbsp;». Cela veut dire qu&apos;elles doivent agir de manière sainte et respectueuse. Elles doivent vivre d&apos;une manière qui montre qu&apos;elles honorent et respectent Dieu. Elles ne doivent pas être médisantes. Cela veut dire qu&apos;elles ne doivent pas calomnier les autres, ou dire de mauvaises choses ou des choses blessantes sur d&apos;autres personnes. Elles ne doivent pas non plus laisser l&apos;alcool les contrôler. Cela veut dire qu&apos;elles ne doivent pas trop en boire. Les femmes plus âgées doivent enseigner aux les jeunes femmes à faire ce qui est bon, en étant un bon modèle pour elles et en leur donnant de bons conseils. Ce genre de formation se faisait probablement dans les maisons et pas dans un lieu public.</p><p>Arrêtez-vous ici et répondez aux questions suivantes en groupe. Comment les jeunes femmes apprennent-elles des femmes plus âgées dans votre culture&nbsp;? Où et comment se déroule la formation ou l&apos;enseignement&nbsp;? Arrêtez cet enregistrement pendant que vous répondez à ces questions.</p><p>Les femmes plus jeunes sont probablement des femmes de 20 à 40 ans. La plupart de ces femmes sont mariées et ont des enfants. Paul veut que les femmes plus jeunes qui sont croyantes arrêtent de vivre comme les autres Crétois. Paul ne veut pas que les non-croyants en Crète voient des femmes qui disent connaître Dieu mal se comporter. Ces non-croyants pourraient ensuite blasphémer ou parler en mal du message de Dieu.</p><p>Arrêtez-vous ici et répondez aux questions suivantes en groupe. Lorsqu&apos;une personne agit mal, que pensent normalement les autres du Dieu de cette personne&nbsp;? Lorsqu&apos;une personne aime les autres, que pensent normalement les autres du Dieu de cette personne&nbsp;? Comment la vie et les actions d&apos;une personne montrent-elles ce qu&apos;elle croit au sujet de son Dieu&nbsp;? Arrêtez cet enregistrement pendant que vous répondez à ces questions.</p><p>Paul dit que les femmes âgées doivent enseigner les jeunes femmes. Les jeunes femmes doivent aimer leurs maris et leurs enfants et s&apos;occuper d&apos;eux. Elles doivent se maîtriser elles-mêmes et être sexuellement pures. Cela veut dire que les jeunes femmes ne doivent pas avoir de relations sexuelles avec quelqu&apos;un d&apos;autre que leurs propres maris. Elles doivent également bien s&apos;occuper de leur foyer, montrer de la bonté dans leurs relations avec les autres et être soumises à leurs propres maris. Toutes ces choses sont aussi celles qu&apos;une épouse idéale dans la culture crétoise devait faire.</p><p>Les jeunes hommes dont Paul parle ont probablement entre 20 et 40 ans. Tite doit être un exemple pour eux en menant une vie maîtrisée et en leur montrant comment faire du bien aux autres. Tite doit aussi donner un enseignement pur et digne. Cela veut dire que son enseignement à propos de Dieu doit être honnête et respectueux.</p><p>Arrêtez-vous ici et parlez des questions suivantes en groupe.  Pensez à quelqu&apos;un que vous connaissez qui agit avec intégrité, c&apos;est-à-dire avec des motifs purs et avec honnêteté. Donnez un exemple de la façon dont cette personne se comporte. Arrêtez cet enregistrement pendant votre discussion.</p><p>Tite doit enseigner aux croyants en donnant « une parole saine », c&apos;est-à-dire avec des mots utiles et dignes de confiance qui les encouragent. Personne ne devrait pouvoir critiquer ce que Tite leur enseigne, parce qu&apos;il enseigne le véritable message à propos de Jésus. Si Tite enseigne de cette bonne manière, alors les faux enseignants se sentiront honteux d&apos;avoir dit de mauvaises choses sur son enseignement. Comme pour les autres croyants, personne ne peut alors dire quoi que ce soit de mal des croyants.</p><p>Paul dit à Tite que les croyants qui sont esclaves doivent obéir à leurs maîtres en tout. À l&apos;époque de Paul, certains esclaves de maison avaient la réputation de répondre à leurs maîtres ou de les voler. Les esclaves doivent plaire à leurs maîtres. Ils ne doivent pas se disputer avec eux ni leur voler de l&apos;argent. Ils doivent aussi être dignes de confiance. Les esclaves doivent obéir à leurs maîtres pour que, dans tout ce qu&apos;ils font, ils montrent l&apos;honneur de l&apos;enseignement de Dieu. Les gens en Crète observaient probablement de près les esclaves croyants pour voir leurs actions. Comme les autres groupes dont Paul parle, les actions des esclaves croyants doivent aider les non-croyants à voir le bon enseignement de Dieu. Paul dit que cet enseignement vient de Dieu notre Sauveur.</p><p><strong>L&apos;enregistrement finit ici.</strong></p>\n<h2>Cadrer la scène</h2>\n<p><span>Écoutez de nouveau un enregistrement de Tite 2.1–10. Écoutez-le dans la traduction la plus facile à comprendre.</span></p><p><span>Dans cette étape, le groupe définira les différentes parties, les personnages et le cadre du passage. Ensuite, le groupe visualisera ce passage.</span></p><p><span>Il y a 5 parties dans ce passage.</span></p><p><strong>Première partie&nbsp;:</strong> Paul donne un résumé de ce que Tite doit enseigner aux croyants.</p><p><strong>Deuxième partie :</strong> Paul dit à Tite ce qu&apos;il doit enseigner aux hommes âgés croyants.</p><p><strong>Troisième partie :</strong> Paul dit à Tite ce qu&apos;il doit enseigner aux femmes âgées croyantes et ce qu&apos;elles doivent enseigner aux jeunes femmes croyantes.</p><p><strong>Quatrième partie :</strong> Paul dit à Tite ce qu&apos;il doit enseigner aux jeunes hommes croyants. Paul lui dit aussi comment être en exemple pour eux.</p><p><strong>Cinquième partie :</strong> Paul dit à Tite ce qu&apos;il doit enseigner aux esclaves croyants.</p><p>Les personnages de ce passage sont&nbsp;:</p><ul><li><p>Paul</p></li><li><p>Tite</p></li><li><p>Les hommes plus âgés croyants en Crète</p></li><li><p>Les femmes plus âgées croyantes en Crète</p></li><li><p>Les jeunes femmes croyantes en Crète</p></li><li><p>Les jeunes hommes croyants en Crète</p></li><li><p>Les adversaires de Tite</p></li><li><p>Les esclaves croyants en Crète</p></li><li><p>Les maîtres</p></li><li><p>Les non-croyants en Crète</p></li></ul><p><span>Réfléchissez en groupe au cadre général du passage :</span></p><p>Pour la première partie de ce passage, il faut se rappeler que le passage précédent parle des faux enseignants. Paul fait maintenant ressortir un fort contraste entre ces faux enseignants et Tite. Paul fait aussi ressortir un fort contraste entre le comportement des incroyants et celui que les croyants doivent avoir. Paul parle maintenant directement à Tite de la manière dont il doit enseigner aux croyants.</p><p>Arrêtez-vous ici et parlez de la question suivante en groupe. Réfléchissez à la manière dont vous et votre équipe pouvez montrer ce fort contraste au début du passage. <span>Arrêtez cet enregistrement pendant que vous parlez de cette question.</span></p><p>Rappelez-vous que ce passage est à propos de ce que Tite doit enseigner à différents groupes de croyants. Paul commence par les hommes âgés, qui sont probablement des dirigeants dans la communauté et bien respectés. Ensuite, il y a les femmes âgées, qui sont également respectées. Puis Paul dit ce que les femmes âgées doivent enseigner aux jeunes femmes. Il termine avec les jeunes hommes et les esclaves. Les esclaves sont probablement les personnes les moins respectées dans la communauté. Paul veut que le comportement de tous les croyants montre le véritable enseignement à propos de Jésus.</p><p>Dans la deuxième partie de ce passage, Paul dit à Tite ce qu&apos;il doit enseigner aux croyants qui sont des hommes plus âgés. Rappelez-vous que les hommes plus âgés ont probablement plus de 50 ou 60 ans. Tout d&apos;abord, Paul parle à Tite des trois qualités principales que les hommes plus âgés croyants doivent avoir. Ils doivent être «&nbsp;sobres&nbsp;». Cela veut dire qu&apos;ils doivent surveiller leur vie attentivement. Dans la langue originale, «&nbsp;sobre&nbsp;» veut souvent dire ne pas boire trop d&apos;alcool, mais cela peut aussi vouloir dire se maîtriser d&apos;autres manières. Ils doivent être honnêtes et modérés. Cela veut dire qu&apos;ils doivent être dignes du respect des autres et se maîtriser eux-mêmes. Rappelez-vous que ces qualités ressemblent à celles que Paul a données pour quelqu&apos;un qui pourrait devenir dirigeant dans l&apos;Église.</p><p>Ensuite, Paul dit que les hommes plus âgés doivent être sains ou forts dans la foi, dans la charité ou l&apos;amour, et aussi dans l&apos;endurance ou la patience. Cela veut dire qu&apos;ils doivent faire confiance à Jésus, aimer les autres et être bons envers eux, et aussi continuer à suivre Jésus même quand cela devient difficile.</p><p>Arrêtez-vous ici et parlez de la question suivante en groupe. Parlez de la manière dont vous allez parler de comment les hommes plus âgés doivent agir. Arrêtez cet enregistrement pendant que vous parlez de cette question.</p><p>Dans la troisième partie de ce passage, Paul parle de ce que Tite doit enseigner aux femmes âgées croyantes. Ces femmes âgées ont probablement plus de 50 ou 60 ans. Rappelez-vous que Paul dit à Tite ce que les femmes âgées doivent enseigner aux jeunes femmes. Paul montre que les instructions pour les femmes âgées ressemblent aux instructions pour les hommes âgés.</p><p>Arrêtez-vous ici et parlez de la question suivante en groupe. Dans votre langue, lorsque vous parlez de la manière dont vous enseignez les mêmes choses à deux groupes de personnes différentes, comment reliez-vous ces deux ensembles de choses qui se ressemblent&nbsp;? Arrêtez cet enregistrement pendant que vous parlez de cette question.</p><p>Rappelez-vous que Paul dit à Tite deux choses que les femmes âgées doivent faire, et deux choses qu&apos;elles ne doivent pas faire. Il était fréquent à l&apos;époque de Paul de parler de deux défauts entre deux qualités. La première qualité des femmes âgées est de vivre de manière sainte et respectueuse. Cela veut dire qu&apos;elles doivent vivre d&apos;une manière qui montre qu&apos;elles honorent et respectent Dieu. Les personnes écoutant cette lettre savaient que les mots traduits « avoir l&apos;extérieur qui convient à la sainteté » était la façon de décrire les personnes servant dans des lieux religieux en Crète. Ensuite, le premier défaut à éviter est la médisance. Cela veut dire qu&apos;elles ne doivent pas dire de mauvaises choses ou des choses blessantes sur les autres. Le deuxième défaut à éviter est de boire trop d&apos;alcool. Enfin, la deuxième qualité est de former les jeunes femmes croyantes à bien se comporter.</p><p>Arrêtez-vous ici et parlez de la question suivante en groupe. Faites une liste des bonnes choses que les gens doivent faire, et des mauvaises choses que les gens ne doivent pas faire. Observez la façon dont vous faites cette liste. Quel est l&apos;ordre habituel pour parler des qualités et des défauts dans votre langue&nbsp;? Arrêtez cet enregistrement pendant que vous parlez de cette question.</p><p>La façon dont Paul parle des femmes âgées « apprenant » aux jeunes femmes à aimer leurs maris et leurs enfants aurait fait penser à l&apos;idée de réveiller quelqu&apos;un ou de le ramener à la raison. Les jeunes femmes croyantes ne vivaient probablement pas selon les qualités dont Paul parle à Tite. Ainsi, les femmes âgées doivent les «&nbsp;secouer&nbsp;» ou les « réveiller » à propos de la manière dont elles doivent vivre.</p><p>Arrêtez-vous ici et parlez de la question suivante en groupe. Comment pouvez-vous le mieux communiquer l&apos;idée de «&nbsp;reprendre ses esprits&nbsp;», «&nbsp;commencer à faire les bonnes choses&nbsp;» ou «&nbsp;commencer à vivre correctement&nbsp;» dans votre langue&nbsp;? Arrêtez cet enregistrement pendant que vous parlez de cette question.</p><p>Les femmes âgées doivent former les jeunes femmes afin qu&apos;elles apprennent à bien aimer leurs maris et leurs enfants. Paul donne la même instruction pour les jeunes femmes qu&apos;il donne aux hommes âgés. Paul dit qu&apos;elles doivent être « retenues&nbsp;». Cela veut dire sages, prudentes, réfléchies, c&apos;est-à-dire qu&apos;elles doivent surveiller attentivement leur vie. Les jeunes femmes doivent également être sexuellement pures. Elles doivent bien s&apos;occuper de leur foyer. Elles doivent aussi montrer de la bonté envers les autres et être soumises à leurs propres maris. Rappelez-vous que la raison pour laquelle les jeunes femmes doivent vivre ainsi est pour que personne ne puisse parler en mal de la parole de Dieu.</p><p>Arrêtez-vous ici et parlez de la question suivante en groupe. Un sujet qui revient dans ce passage est que les croyants doivent vivre d&apos;une certaine manière. C&apos;est en vivant de cette manière qu&apos;ils ne permettront pas aux gens de parler d&apos;eux ou de Dieu en mal, ou de les déshonorer eux ou Dieu. Parlez de la manière dont vous allez organiser cette partie. La raison du bon comportement doit-elle venir avant ou après avoir dit ce que les femmes âgées doivent faire et ce qu&apos;elles doivent enseigner aux jeunes femmes&nbsp;? Arrêtez cet enregistrement pendant que vous parlez de cette question.</p><p>Dans la quatrième partie de ce passage, Paul dit à Tite ce qu&apos;il doit enseigner aux jeunes hommes croyants. Rappelez-vous que les jeunes hommes ont probablement entre 20 et 40 ans. Les instructions de Paul pour eux ressemblent à ses instructions pour les hommes plus âgés et les femmes plus âgées. Paul dit que les jeunes hommes doivent être modérés ou maîtres d&apos;eux-mêmes en tout. C&apos;est la même chose que Paul dit pour les hommes plus âgés et les femmes plus jeunes. Peut-être que Paul dit que les jeunes hommes doivent agir avec sagesse dans tout ce qu&apos;ils font, ou que Tite doit agir avec sagesse dans tout ce qu&apos;il fait.</p><p>Paul dit à Tite « te montrant toi-même un modèle ». Il doit servir d&apos;exemple aux jeunes hommes croyants. Cela est différent des instructions précédentes de Paul, car maintenant il s&apos;adresse directement à Tite au sujet du comportement qu&apos;il doit avoir. Il ne parle pas de comment les hommes plus âgés, les femmes plus âgées et les jeunes femmes doivent se comporter.</p><p>Arrêtez-vous ici et parlez de la question suivante en groupe. Comment mettez-vous en évidence que vous parlez directement à une autre personne dans votre langue&nbsp;? Arrêtez cet enregistrement pendant que vous parlez de cette question.</p><p>Tite doit donner l&apos;exemple, et Paul continue de lui expliquer comment. Tite doit donner un enseignement pur et digne. Il doit utiliser une parole saine et irréprochable pour encourager les croyants. Il doit être digne de confiance, et ses paroles doivent aussi être dignes de confiance.</p><p>Arrêtez-vous ici et parlez de la question suivante en groupe. Parlez de la manière dont vous allez décrire chacune des qualités que Tite devrait avoir. Arrêtez cet enregistrement pendant que vous parlez de cette question.</p><p>Tite doit vivre de cette manière et enseigner de cette manière pour que personne ne le critique. Quiconque s&apos;oppose à lui, de l&apos;intérieur de l&apos;Église ou de l&apos;extérieur de l&apos;Église, sera «&nbsp;confus&nbsp;», en voyant son bon comportement et son enseignement juste. «&nbsp;Confus&nbsp;» signifie «&nbsp;embarrassé&nbsp;» ou «&nbsp;honteux&nbsp;». Cela rappelle ce que Paul dit plus tôt&nbsp;: les croyants doivent avoir un bon comportement pour ne pas déshonorer Dieu. Déshonorer Dieu veut dire que les gens parlent mal de Dieu ou des croyants. Dans cette partie, les adversaires de Tite auront eux-mêmes l&apos;air ridicules et ressentiront de la honte car ils ne trouveront rien de mauvais à dire sur les croyants.</p><p>Arrêtez-vous ici et parlez de la question suivante en groupe. Parlez de la manière dont vous allez organiser l&apos;enseignement dans cette partie. Où est le meilleur endroit pour placer l&apos;enseignement pour les jeunes hommes et les qualités que Tite doit avoir&nbsp;? Où mettre la raison pour le bon comportement et le bon enseignement de Tite&nbsp;? Arrêtez cet enregistrement pendant que vous parlez de ces questions.</p><p>Dans la cinquième partie de ce passage, Paul dit aux croyants qui sont esclaves d&apos;être soumis à leurs maîtres en tout. Paul pourrait vouloir dire que les esclaves doivent plaire à leurs maîtres en obéissant à tout ce qu&apos;ils leur demandent de faire. Les esclaves doivent être soumis à leurs maîtres en faisant deux choses, et en évitant deux choses. Cette façon de formuler les instructions est la même que pour les qualités et les défauts des femmes âgées. La première qualité des esclaves est de faire ce que leurs maîtres veulent. Les esclaves doivent plaire à leurs maîtres en toutes choses. Le premier défaut à éviter pour les esclaves est de contredire leurs maîtres ou de leur répondre. Rappelez-vous qu&apos;il était courant pour des esclaves d&apos;avoir la réputation de répondre à leurs maîtres. Le deuxième défaut à éviter pour les esclaves est de voler leurs maîtres. Les esclaves achetaient souvent des choses pour leurs maîtres, et Paul ne voulait pas qu&apos;ils gardent une partie de l&apos;argent de leurs maîtres pour eux-mêmes. Enfin, l&apos;autre qualité des esclaves est d&apos;être parfaitement fidèles. Cela veut dire qu&apos;ils sont totalement dignes de confiance.</p><p>Arrêtez-vous ici et parlez de la question suivante en groupe. Parlez de la manière dont vous allez parler des différentes qualités et défauts que les esclaves croyants devraient avoir ou éviter. Arrêtez cet enregistrement pendant que vous parlez de cette question.</p><p>La dernière section de cette partie est la plus importante de tout le passage. Paul dit que le but des esclaves, et de tous les croyants, en agissant selon ces instructions, est de montrer à quel point la parole de Dieu est bonne et honorable. Cela ne veut pas dire que l&apos;enseignement de Dieu n&apos;est pas déjà bon et honorable. Cela veut dire que les incroyants verront le comportement des croyants et reconnaîtront que l&apos;enseignement de Dieu est bon et honorable. Paul appelle Dieu « notre Sauveur ». Cela veut dire que Dieu est celui qui sauve les gens. Rappelez-vous que c&apos;est de cette manière que Paul a parlé de Dieu au début de la lettre.</p><p><span>Maintenant, le groupe va créer un scénario en images, dessiner ou utiliser des objets pour visualiser le passage et l&apos;action du passage. Choisissez des personnes, des dessins ou des objets pour représenter chacun des personnages.</span></p><p>En commençant à formuler l&apos;histoire de ces versets, Paul dit à Tite de donner aux croyants un bon enseignement sur Jésus. Cet enseignement bon ou correct devrait conduire à un bon comportement.</p><p>Formez 7 groupes. Les groupes sont&nbsp;: des hommes âgés croyants, des femmes âgées croyantes, des jeunes femmes croyantes, des jeunes hommes croyants, des esclaves croyants, les adversaires de Tite et des non-croyants en Crète. Pendant tout le temps où Tite enseigne, ses adversaires et les non-croyants devraient observer les actions des croyants.</p><p>Tite doit se tourner vers les hommes âgés et leur enseigner à se maîtriser, à être dignes de respect et à être modérés. Les hommes âgés doivent être sains dans la foi, dans la charité ou l&apos;amour, et dans la persévérance.</p><p>Tite doit se tourner vers les femmes âgées et leur enseigner à être respectueuses dans leur manière de vivre, à ne pas dire du mal des autres et à ne pas boire trop d&apos;alcool.</p><p>Maintenant, les femmes plus âgées doivent se tourner vers les femmes plus jeunes. Les femmes plus âgées doivent aussi enseigner aux femmes plus jeunes ce qui est bon, pour qu&apos;elles aiment leurs maris et leurs enfants. Les femmes plus jeunes doivent se contrôler, être pures, bien s&apos;occuper de leurs foyers. Elles doivent aussi montrer de la bonté envers les autres et être soumises à leurs maris. Les femmes plus jeunes doivent se comporter de cette façon pour que personne ne parle en mal de la parole de Dieu.</p><p>Tite doit se tourner vers les jeunes hommes et leur enseigner à être maîtres d&apos;eux-mêmes. Paul dit aussi à Tite d&apos;être un exemple pour les jeunes hommes par ses bonnes œuvres. Tite doit enseigner dans la pureté et la dignité, en utilisant des paroles dignes de confiance afin que personne ne puisse le critiquer.</p><p>Maintenant, montrez que les adversaires de Tite ont honte, car il n&apos;y a rien de mauvais à dire sur lui.</p><p>Tite doit se tourner vers les esclaves et leur enseigner à se soumettre à leurs maîtres. Ils doivent leur plaire en toutes choses. Ils ne doivent pas les contredire our les voler. Ils doivent être totalement dignes de confiance.</p><p>Lorsque les esclaves et tous les croyants agissent selon l&apos;enseignement de Dieu, montrez que les non-croyants en Crète voient à quel point la parole de Dieu notre Sauveur est bonne et honorable.</p><p><strong>L&apos;enregistrement finit ici.</strong></p>\n<h2>Représenter le passage</h2>\n<p><span>Écoutez de nouveau un enregistrement de Tite 2.1–10. Écoutez-le dans la traduction la plus facile à comprendre.</span></p><p><span>Dans cette étape, le groupe va représenter, c&apos;est-à-dire jouer, le passage.</span></p><p><span>Il y a 5 parties dans ce passage.</span></p><p>Les personnages de ce passage sont&nbsp;:</p><ul><li><p>Paul</p></li><li><p>Tite</p></li><li><p>Les hommes âgés croyants en Crète</p></li><li><p>Les femmes âgées croyantes en Crète</p></li><li><p>Les jeunes femmes croyantes en Crète</p></li><li><p>Les jeunes hommes croyants en Crète</p></li><li><p>Les adversaires de Tite</p></li><li><p>Les esclaves croyants en Crète</p></li><li><p>Les maîtres</p></li><li><p>Les non-croyants en Crète</p></li></ul><p><span>Vous allez travailler en groupe pour représenter le passage deux fois. Vous devriez le représenter dans votre propre langue.</span></p><p>Tout d&apos;abord, faites une première représentation sans vous arrêter. Faites attention au dialogue, au mouvement, à l&apos;intrigue et à la chronologie du passage. Assurez-vous de ne pas éviter les parties difficiles ou importantes. Aidez-vous les uns les autres à vous rappeler de chaque partie du passage. Arrêtez cet enregistrement pendant la représentation du passage.</p><p>Le groupe doit ensuite représenter ce passage une deuxième fois. Pendant la représentation, arrêtez-vous de temps en temps. Demandez alors à la personne qui joue le personnage&nbsp;: «&nbsp;Que ressentez-vous&nbsp;?&nbsp;» ou «&nbsp;À quoi pensez-vous en ce moment&nbsp;?&nbsp;» La personne qui joue le personnage doit répondre ce qu&apos;elle ressent ou pense en jouant ce rôle. Ensuite, continuez la représentation. Arrêtez cet enregistrement pendant que vous représentez le passage une deuxième fois.</p><p><span>Voici un exemple de représentation et de réponses possibles aux questions à poser.</span></p><p>Paul dit à Tite qu&apos;il doit donner aux croyants en Crète un enseignement sain, ou bon et correct, sur Jésus. <strong>Arrêtez l&apos;action</strong>. Demandez à la personne qui joue le rôle de Tite&nbsp;: «&nbsp;Que ressentez-vous&nbsp;?&nbsp;» ou «&nbsp;À quoi pensez-vous en ce moment&nbsp;?&nbsp;» La personne pourrait répondre des choses comme&nbsp;: «&nbsp;Je suis impatient d&apos;apprendre ce que je dois enseigner aux croyants&nbsp;», «&nbsp;J&apos;ai l&apos;impression que c&apos;est une grande responsabilité d&apos;enseigner aux croyants comment vivre d&apos;après les enseignements de Jésus&nbsp;» ou «&nbsp;Je suis inquiet de ne pas pouvoir aider tous les croyants à suivre les enseignements de Jésus&nbsp;». <strong>Reprenez l&apos;action.</strong></p><p>Tite doit enseigner aux hommes âgés croyants à vivre avec prudence, à vivre une vie digne de respect et à être maîtres d&apos;eux-mêmes. Ils doivent aussi être sains dans la foi, être sains dans la charité ou l&apos;amour, et être sains dans la patience. <strong>Arrêtez l&apos;action</strong>. Demandez à la personne qui joue le rôle de Tite&nbsp;: « Que ressentez-vous&nbsp;? » ou « À quoi pensez-vous en ce moment&nbsp;? » La personne pourrait répondre des choses comme&nbsp;: «&nbsp;Je pense qu&apos;un homme comme celui-ci qui est digne de respect&nbsp;», «&nbsp;Je me demande si les hommes plus âgés m&apos;écouteront lorsque j&apos;enseignerai ces choses&nbsp;» ou «&nbsp;J&apos;espère que les hommes plus âgés apprendront à vivre de cette manière&nbsp;».</p><p>Demandez également aux personnes qui jouent le rôle des hommes plus âgés&nbsp;: « Que ressentez-vous&nbsp;? » ou « À quoi pensez-vous en ce moment&nbsp;? » Ces personnes pourraient répondre des choses comme&nbsp;: «&nbsp;J&apos;aimerais avoir plus de ces qualités dont Paul parle&nbsp;», «&nbsp;Je suis fâché que Paul nous dise d&apos;être plus maîtres de nous-mêmes. J&apos;aime la façon dont nous vivons maintenant&nbsp;!&nbsp;» ou «&nbsp;J&apos;espère que nous pourront être modérés et maîtres de nous-mêmes comme Paul dit&nbsp;». <strong>Reprenez l&apos;action.</strong></p><p>Paul dit à Tite d&apos;enseigner aux femmes âgées de vivre de manière sainte et respectueuse, de ne pas parler en mal des autres, de ne pas boire trop d&apos;alcool et de former les jeunes femmes à ce qui est bon. Les femmes âgées doivent former les jeunes femmes à aimer leurs maris et leurs enfants. Les jeunes femmes doivent aussi être sages et prudentes, pures, et bien s&apos;occuper de leurs foyers. Elles doivent montrer de la bonté envers les autres et être soumises à leurs maris. <strong>Arrêtez l&apos;action</strong>. Demandez aux personnes qui jouent le rôle des femmes âgées&nbsp;: « Que ressentez-vous&nbsp;? » ou « À quoi pensez-vous en ce moment&nbsp;? » Ces personnes pourraient répondre des choses comme&nbsp;: «&nbsp;Je pense que nous avons le droit de vivre comme nous voulons&nbsp;», «&nbsp;Je me demande comment nous pouvons enseigner aux jeunes femmes à vivre comme Paul le dit, alors que nous ne vivons pas nous-mêmes de cette manière&nbsp;» ou «&nbsp;Je pense que Paul a raison et que c&apos;est une bonne idée de se maîtriser soi-même et de vivre avec prudence et sagesse&nbsp;».</p><p>Demandez aussi aux personnes qui jouent le rôle des jeunes femmes&nbsp;: « Que ressentez-vous&nbsp;? » ou « À quoi pensez-vous en ce moment&nbsp;? » Ces personnes pourraient répondre des choses comme&nbsp;: «&nbsp;Je ne comprends pas pourquoi nous devons suivre l&apos;enseignement de Paul et nous occuper de nos foyers&nbsp;», «&nbsp;J&apos;ai envie de continuer à vivre comme tous les Crétois autour de nous. J&apos;ai peur de ce que les autres diront de nous si nous changeons&nbsp;», «&nbsp;J&apos;ai peur que les autres ne nous acceptent pas si nous commençons à vivre différemment&nbsp;» ou «&nbsp;J&apos;espère apprendre comment vivre comme Paul enseigne&nbsp;». <strong>Reprenez l&apos;action.</strong></p><p>Tite doit encourager les jeunes hommes à être modérés. Il doit également être un exemple pour eux par ses bonnes œuvres. Il doit donner un enseignement pur et digne, et utiliser des mots justes et utiles que personne ne peut critiquer. Les gens devraient se sentir honteux s&apos;ils disent du mal de Tite car il n&apos;y a rien de mauvais à dire sur lui. <strong>Arrêtez l&apos;action.</strong> Demandez aux personnes qui jouent le rôle des jeunes hommes&nbsp;: « Que ressentez-vous&nbsp;? » ou « À quoi pensez-vous en ce moment&nbsp;? » Les gens pourraient répondre des choses comme&nbsp;: « Pourquoi Paul pense-t-il que nous devons être prudents et nous maîtriser nous-mêmes ? », « Je me demande pourquoi Paul ne nous a pas donné plus d&apos;instructions. Il en a donné plus aux hommes plus âgés, aux femmes plus âgées et aux jeunes femmes » ou « Je suis content d&apos;avoir l&apos;exemple de Tite à suivre pour savoir comment vivre et enseigner ».</p><p>Demandez également à la personne qui joue le rôle de Tite&nbsp;: « Que ressentez-vous&nbsp;? » ou « À quoi pensez-vous en ce moment&nbsp;? » La personne pourrait répondre des choses comme&nbsp;: «&nbsp;Je suis étonné que Paul veut faire de moi un exemple pour les jeunes hommes sur la bonne manière de vivre&nbsp;», «&nbsp;Je demande à Dieu de m&apos;aider à enseigner et à vivre de façon juste. Je veux être un bon exemple pour les jeunes hommes&nbsp;» ou «&nbsp;Je suis heureux que mes adversaires soient couverts embarrassés parce qu&apos;ils ne voient rien de mal dans ma vie&nbsp;».</p><p>Demandez également aux personnes qui jouent le rôle des adversaires de Tite&nbsp;: « Que ressentez-vous&nbsp;? » ou « À quoi pensez-vous en ce moment&nbsp;? » Les gens pourraient répondre des choses comme&nbsp;: «&nbsp;Je cherche quelque chose qui ne va pas dans la manière dont Tite enseigne et vit&nbsp;», «&nbsp;Je me sens embarrassé parce qu&apos;il n&apos;y a rien de mal à dire sur Tite&nbsp;» ou «&nbsp;J&apos;ai honte d&apos;avoir essayé de trouver quelque chose de mal chez Tite. Je n&apos;ai rien trouvé&nbsp;». <strong>Reprenez l&apos;action.</strong></p><p>Tite doit encourager les esclaves croyants à être soumis à leurs maîtres et à leur plaire en toutes choses. Ils ne doivent pas être contredisant, ou voleurs. Ils doivent être totalement dignes de confiance. Les esclaves doivent vivre cette vie d&apos;obéissance et d&apos;honnêteté, et tous les croyants doivent vivre cet enseignement. Le but de tout cela est de montrer combien l&apos;enseignement de Dieu notre Sauveur est bon et honorable. <strong>Arrêtez l&apos;action</strong>. Demandez aux personnes qui jouent le rôle des esclaves&nbsp;: « Que ressentez-vous&nbsp;? » ou « À quoi pensez-vous en ce moment&nbsp;? » Les gens pourraient répondre des choses comme&nbsp;: «&nbsp;Je suis heureux d&apos;être soumis à mon maître et d&apos;être envers lui&nbsp;», «&nbsp;C&apos;est vraiment difficile&nbsp;! Comment Paul peut-il me demander d&apos;obéir à mon maître alors qu&apos;il est cruel et méchant envers moi&nbsp;?&nbsp;» ou «&nbsp;J&apos;espère que d&apos;autres voient combien le message de Dieu est bon et honorable grâce à notre exemple&nbsp;».</p><p><strong>L&apos;enregistrement finit ici.</strong></p>\n<h2>Combler les lacuness</h2>\n<p><span>Écoutez de nouveau un enregistrement de Tite 2.1–10. Écoutez-le dans la traduction la plus facile à comprendre.</span></p><p><span>Dans cette étape, le groupe parlera des mots clés de ce passage.</span></p><p>Paul dit à Tite de donner aux croyants un enseignement ou une <strong>doctrine</strong> saine. Cet enseignement sain ou solide est digne de confiance. Il conduit les croyants à avoir un comportement juste. Utilisez le même mot pour enseignement ou <strong>doctrine</strong> que vous avez utilisé dans les passages précédents. Vous pouvez chercher le mot <strong>doctrine</strong> dans le <em>glossaire principal</em>.</p><p>Tite doit enseigner aux hommes âgés à vivre avec prudence, à vivre une vie digne de respect et à être maîtres d&apos;eux-mêmes.</p><p>Arrêtez-vous ici et parlez de la question suivante en groupe. Comment allez-vous traduire le nom des différents groupes de personnes dans ce passage de manière respectueuse et précise&nbsp;? Réfléchissez à la manière de dire hommes plus âgés, femmes plus âgées, jeunes hommes et jeunes femmes. Arrêtez cet enregistrement pendant que vous parlez de ces mots.</p><p>Les hommes plus âgés doivent aussi être « sains dans la <strong>foi </strong>». Cela veut dire qu&apos;ils doivent être forts dans ce qu&apos;ils croient à propos de Dieu. Traduisez <strong>foi</strong> de la même manière que dans les passages précédents. Pour plus d&apos;informations sur le mot <strong>foi</strong>, cherchez dans le <em>glossaire principal</em>. Les hommes plus âgés doivent aussi continuer à aimer les autres, ou être « sains dans la charité&nbsp;». Ils doivent aussi continuer à persévérer dans les bonnes actions quand c&apos;est difficile, ou être « sains dans la patience&nbsp;».</p><p>Arrêtez-vous ici et parlez de cette question en groupe. Comment allez-vous traduire ces trois expressions : «&nbsp;sain dans la foi&nbsp;», «&nbsp;sain dans la charité&nbsp;» et «&nbsp;sain dans la patience&nbsp;»&nbsp;? Arrêtez cet enregistrement pendant que vous répondez à cette question.</p><p>Tite doit enseigner aux femmes âgées à être vivre de manière sainte et respectueuse. Cela veut dire se comporter d&apos;une manière qui montre de l&apos;honneur et du respect envers Dieu. Elles ne doivent pas dire de mauvaises choses ou des choses blessantes sur les autres, ni boire trop d&apos;alcool. Elles doivent aussi former les jeunes femmes à bien se comporter. Les jeunes femmes doivent être sages et prudentes, et elles doivent être <strong>pures</strong>. Quand quelqu&apos;un est pur, il est est capable de servir et d&apos;adorer Dieu. Dans ce passage, le mot <strong>pures</strong> veut probablement dire qu&apos;une femme n&apos;a pas de relations sexuelles avec quelqu&apos;un d&apos;autre que son propre mari. Traduisez le mot <strong>pures</strong> de la même manière que dans les passages précédents. Pour plus d&apos;informations sur le mot <strong>pures</strong>, cherchez <strong>pur</strong> dans le <em>glossaire principal</em>.</p><p>Les jeunes femmes doivent aussi être soumises à leurs maris. Dans ce contexte, la soumission d&apos;une jeune femme signifie le respect pour son mari, suivre la direction de son mari, ou être obéissante à son mari.</p><p>Arrêtez-vous ici et parlez de la question suivante en groupe. Parlez de la manière dont vous allez traduire l&apos;idée que les jeunes femmes doivent être soumises à leurs maris. Arrêtez cet enregistrement pendant que vous répondez à cette question.</p><p>Les jeunes femmes devraient vivre comme cela pour que personne ne <strong>blasphème</strong> ou ne parle mal ou honteusement de la <strong>parole</strong> de Dieu. Quelqu&apos;un qui <strong>blasphème</strong> la parole de Dieu essaie de faire paraître la <strong>parole</strong> de Dieu moins puissante ou importante. Traduisez le mot <strong>parole</strong> de la même manière que dans les passages précédents. Pour plus d&apos;informations sur le mot <strong>parole</strong>, cherchez dans le <em>glossaire principal</em>.</p><p>Arrêtez-vous ici et parlez de la question suivante en groupe. Parlez de la manière dont vous allez traduire le mot <strong>blasphémer</strong>. Si vous avez déjà traduit ce mot dans un autre livre de la Bible, utilisez le même mot. Pour plus d&apos;informations sur le mot <strong>blasphémer</strong>, cherchez le mot <strong>blasphème </strong>dans le <em>glossaire principal</em>. Arrêtez cet enregistrement pendant que vous répondez à cette question.</p><p>Les jeunes hommes doivent être modérés ou agir avec sagesse. Tite doit être un exemple pour eux par ses bonnes œuvres. Il doit enseigner avec des paroles utiles et dignes de confiance et personne ne doit pouvoir critiquer son enseignement aux croyants. Les adversaires de Tite auront honte quand ils verront son enseignement et son comportement, et ils n&apos;auront rien de mal à dire sur les croyants.</p><p><strong>Les esclaves</strong> doivent être soumis à leurs maîtres en tout. Traduisez <strong>esclave</strong> de la même manière que dans les passages précédents. Pour plus d&apos;informations sur le mot <strong>esclave</strong>, cherchez dans le <em>glossaire principal</em>.</p><p>Les esclaves doivent faire preuve de fidélité, c&apos;est-à-dire qu&apos;ils doivent être dignes de confiance en tout. Lorsque les esclaves croyants obéiront à l&apos;enseignement de Paul, ils montreront combien l&apos;enseignement de Dieu notre <strong>Sauveur</strong> est bon et honorable. <strong>Sauveur</strong> signifie celui qui sauve ou délivre les gens du mal ou du danger. Traduisez <strong>Sauveur</strong> de la même manière que dans les passages précédents. Pour plus d&apos;informations sur le mot <strong>Sauveur</strong>, cherchez dans le <em>glossaire principal</em>.</p><p><strong>L&apos;enregistrement finit ici.</strong></p>\n<h2>Façonner le texte</h2>\n<p>Écoutez de nouveau un enregistrement de Tite 2.1–10. Écoutez-le dans la traduction la plus facile à comprendre.  </p><p>Dans cette étape, reformulez le passage en groupe, dans votre propre langue.</p><p>Tout d&apos;abord, le groupe entier devrait s&apos;entraîner à reformuler le passage dans votre langue. N&apos;oubliez pas d&apos;inclure les choses dont vous avez parlé lors des étapes précédentes, comme la chronologie, les mots, les phrases, les émotions ou tout autre chose dont vous avez parlé.</p><p>Un membre du groupe devrait reformuler quelques phrases du passage et s&apos;arrêter. Un autre membre du groupe devrait reformuler la partie suivante du passage et s&apos;arrêter. Continuez jusqu&apos;à la fin de tout le passage. Les membres du groupe peuvent se corriger les uns les autres à cette étape. Arrêtez cet enregistrement pendant que vous reformulez le passage.</p><p>Ensuite, chaque membre du groupe doit reformuler tout le passage sans s&apos;arrêter. Chaque membre du groupe doit le faire au moins une fois. Vous pouvez des objets, des mouvements ou un scénario en images pour vous rappeler des éléments du passage. Arrêtez cet enregistrement pendant que chacun reformule le passage.</p><p>Ensuite, le groupe peut décider de la meilleure formulation du passage. Vous pouvez décider que vous avez mieux aimé la façon dont un membre du groupe a formulé une partie, mais que vous avez mieux aimé la façon dont un autre membre du groupe a formulé une autre partie. Arrêtez cet enregistrement pendant que vous décidez de la meilleure formulation du passage.</p><p>Enfin, le groupe peut se mettre d&apos;accord sur une formulation finale du passage. Chaque membre du groupe doit s&apos;entraîner à dire cette version finale du passage.</p><p><strong>L&apos;enregistrement finit ici.</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "56002001",
          "start_ref_usfm": "TIT 2:1",
          "end_ref": "56002010",
          "end_ref_usfm": "TIT 2:10"
        }
      ],
      "resource": [],
      "acai": []
    }
  },
  {
    "content_id": "368556",
    "reference_id": 187065,
    "version": "1.0.2",
    "title": "Tite 2.11–15",
    "media_type": "Text",
    "index_reference": "56002011-56002015",
    "language": "fra",
    "review_level": "Professional",
    "content": "<h2>Écouter avec son coeur</h2>\n<p>Dans cette étape, vous allez écouter un enregistrement de Tite 2.11–15. Laissez entrer la parole de Dieu dans vos cœurs.</p><p>Écoutez l&apos;enregistrement biblique de Tite 2.11–15 trois fois. Si c&apos;est possible, écoutez-le dans trois traductions différentes.</p><p>Arrêtez cet enregistrement maintenant pour écouter l&apos;enregistrement biblique du passage.</p><p>Maintenant, parlez des questions suivantes en groupe :</p><ol><li><p>Qu&apos;est-ce qui vous plaît dans ce passage ? Arrêtez cet enregistrement pendant que vous répondez à cette question.</p></li><li><p>Qu&apos;est-ce qui ne vous plaît pas ou qu&apos;est-ce que vous ne comprenez pas dans ce passage&nbsp;? Arrêtez cet enregistrement pendant que vous répondez à cette question.</p></li><li><p>Que dit ce passage à propos de Dieu ou de Jésus ? Arrêtez cet enregistrement pendant que vous répondez à cette question.</p></li><li><p>Que dit ce passage à propos des gens ? Arrêtez cet enregistrement pendant que vous répondez à cette question.</p></li><li><p>Comment pouvez-vous mettre ce passage en pratique dans votre vie quotidienne ? Arrêtez cet enregistrement pendant que vous répondez à cette question.</p></li><li><p>Est-ce que vous connaissez quelqu&apos;un que cela aiderait d&apos;écouter ce passage&nbsp;?</p></li></ol><p><strong>L&apos;enregistrement finit ici.</strong></p>\n<h2>Établir le contexte</h2>\n<p><span>Écoutez de nouveau un enregistrement de Tite 2.11–15. Cette fois-ci, écoutez-le dans la traduction la plus facile à comprendre.</span></p><p>Paul continue sa lettre à Tite en Crète. Dans les passages précédents, Paul parle de faux enseignants qui  bouleversent des familles entières en Crète. Ces familles ont cessé de suivre les enseignements de Jésus. Paul dit ensuite à Tite ce qu&apos;il doit enseigner aux croyants à la place. Il doit leur donner un bon enseignement pour qu&apos;ils se comportent bien. Cet enseignement et cette bonne conduite poussent les gens à vouloir suivre Dieu notre Sauveur. Paul dit maintenant à Tite qu&apos;il est possible de suivre Dieu, parce que Dieu nous sauve généreusement du péché et du mal&nbsp;! Paul rappelle aussi à Tite d&apos;attendre avec confiance le retour merveilleux de Jésus. Il lui dit que les croyants doivent continuer à mener une bonne vie en attendant.</p><p><span>Arrêtez-vous ici et si nécessaire, regardez à nouveau une carte de l&apos;île de Crète en groupe. Arrêtez cet enregistrement pendant que vous regardez la carte.</span></p><p>Paul explique à Tite pourquoi les croyants doivent vivre d&apos;une façon différente des Crétois autour d&apos;eux. Rappelez-vous que les Crétois étaient connus pour être des menteurs et qu&apos;ils manquaient de maîtrise d&apos;eux-mêmes. Pourtant, Dieu a montré sa grâce à tous. Cela veut dire qu&apos;il donne à chacun la possibilité de recevoir le don de son salut, même si personne ne le mérite. Dieu a envoyé Jésus mourir sur la croix pour sauver tous les êtres humains de leur péché et du mal. Dieu a rendu le salut possible pour tous en envoyant Jésus les sauver.</p><p><span>Arrêtez-vous ici et répondez aux questions suivantes en groupe. </span>Parlez d&apos;une fois où quelqu&apos;un vous a offert un cadeau que vous ne méritiez pas. Ou, parlez d&apos;une fois où vous avez offert à quelqu&apos;un d&apos;autre un cadeau que cette personne ne méritait pas. <span>Arrêtez cet enregistrement pendant que vous parlez de ces questions.</span></p><p>Les croyants font l&apos;expérience du don de la grâce de Dieu. C&apos;est pour cela qu&apos;ils apprennent à vivre d&apos;une nouvelle manière. C&apos;est comme si Dieu formait les croyants à arrêter de pécher et à commencer à vivre le genre de vie qu&apos;il désire, de la même manière qu&apos;un père enseigne ou forme ses enfants. La grâce de Dieu enseigne les croyants et les entraîne à rejeter l&apos;impiété. L&apos;impiété est le manque de foi, le péché ou l&apos;infidélité à Dieu. La grâce de Dieu aide donc les croyants à arrêter de vivre d&apos;une façon qui ne respecte pas Dieu. La grâce de Dieu nous apprend aussi à arrêter de vivre comme des incroyants, qui ont des «&nbsp;convoitises mondaines&nbsp;». Cela veut dire qu&apos;ils ont des désirs incontrôlables de faire tout ce qu&apos;ils veulent. Paul sait que tous les croyants ont besoin d&apos;apprendre ces choses, même les dirigeants comme lui-même et comme Tite.</p><p>Paul dit que c&apos;est par la grâce de Dieu que les croyants pourront être maîtres d&apos;eux-mêmes, ou agir avec sagesse. Ils pourront vivre selon la justice et la piété. En d&apos;autres mots, ils pourront être droits ou justes, et pieux. Cela veut dire vivre de manière à avoir de bonnes relations les uns avec les autres et avec Dieu. Être pieux veut dire qu&apos;ils pourront vivre d&apos;une manière sainte, qui plaît à Dieu. Paul dit que les croyants peuvent vivre de cette nouvelle manière dès maintenant, dans le siècle présent.</p><p>Mais les croyants ont aussi une espérance, qui est une espérance bénie, ou heureuse. Quand quelqu&apos;un espère quelque chose, il est confiant que cette chose se produira ; il ne se contente pas de la souhaiter. Les croyants sont convaincus que Jésus reviendra pour remettre tout en ordre dans le monde. En attendant, les croyants vivent selon la volonté de Dieu, tout en attendant avec impatience le retour de Jésus.</p><p><span>Arrêtez-vous ici et </span>parlez<span> des questions suivantes en groupe.</span> Parlez d&apos;un événement que vous attendez avec impatience. Qu&apos;est-ce qui en fait un événement heureux ou béni&nbsp;? <span>Arrêtez cet enregistrement pendant que vous </span>parlez<span> de ces questions.</span></p><p>Paul parle du retour de Jésus. Paul dit que la gloire sera manifestée, ou viendra. Cela veut dire que nous verrons la grandeur, la majesté et la puissance de Dieu lorsque Jésus reviendra. Certaines personnes pensent que « notre grand Dieu et Sauveur » signifie que Dieu le Père et Jésus-Christ notre Sauveur reviendront tous les deux. Mais nous savons d&apos;autres parties du Nouveau Testament que c&apos;est Jésus qui reviendra une seconde fois, et non le Père. Paul pourrait vouloir dire que Jésus-Christ montre la gloire ou la majesté de notre grand Dieu et Sauveur. [Mais la plupart des gens croient que cette description concerne Jésus-Christ lui-même. Jésus est Dieu et Sauveur.]{.mark} « Grand Dieu et Sauveur » était une manière courante de décrire Dieu dans l&apos;Ancien Testament. Il est donc probable que Paul utilise maintenant cette même description pour Jésus-Christ en parlant de sa première et de sa seconde venue. Il est important pour les Crétois de comprendre que Jésus est Dieu et Sauveur. Les Crétois croyaient que leur empereur, ou roi, était leur Sauveur. Ils ne comprenaient pas non plus qu&apos;un dieu puisse être si puissant. C&apos;est pour cela que Paul continue d&apos;insister sur le fait que Dieu est leur Sauveur, et que Jésus est Dieu.</p><p>Paul dit que Jésus s&apos;est donné pour nous, ce qui veut dire qu&apos;il est mort sur la croix pour nous sauver. Personne ne l&apos;a forcé à mourir&nbsp;: Jésus a choisi de donner sa vie volontairement. Paul savait que ceux qui entendraient sa lettre à Tite connaissaient la manière dont Dieu avait racheté, ou libéré, son peuple de l&apos;esclavage en Égypte dans l&apos;Ancien Testament. À l&apos;époque de Paul, «&nbsp;racheter&nbsp;» signifiait souvent délivrer un esclave en payant pour lui redonner sa liberté. Dans ce passage, Jésus libère les croyants de leur iniquité. Cela veut dire qu&apos;il les libère de leurs mauvaises actions. Les croyants n&apos;ont plus besoin de commettre ces mauvaises actions, et Dieu ne les punira pas pour leurs mauvaises actions.</p><p><span>Arrêtez-vous ici et répondez à la question suivante en groupe. </span>Dans votre culture, quels sont des exemples de quelqu&apos;un qui rachète, délivre, sauve ou libère quelqu&apos;un ou quelque chose&nbsp;? <span>Arrêtez cet enregistrement pendant que vous répondez à cette question.</span></p><p>Quand Jésus a sauvé son peuple du péché et du mal, il l&apos;a purifié pour qu&apos;il puisse servir et adorer Dieu. Les croyants appartiennent à Jésus parce qu&apos;il les a sauvés. Ils ont de la valeur pour lui&nbsp;: c&apos;est pour cela qu&apos;il les a sauvés&nbsp;! Parce qu&apos;ils appartiennent à Jésus, les croyants veulent faire de bonnes œuvres et vivre selon la volonté de Dieu.</p><p>Dans la dernière partie du passage, Paul rappelle encore à Tite d&apos;enseigner aux croyants les choses dont il a parlé. Paul&nbsp;dit&nbsp;à Tite&nbsp;: «&nbsp;Encourage les croyants&nbsp;! Corrige-les, ou dis-le fermement quand ils se trompent dans ce qu&apos;ils croient et ce qu&apos;ils font&nbsp;!&nbsp;» Paul est ferme dans ses ordres à Tite, car il veut que Tite se souvienne qu&apos;il a l&apos;autorité d&apos;enseigner, d&apos;encourager et de corriger les croyants. Paul ne veut pas que quiconque méprise Tite, lui manque de respect ou pense que son enseignement n&apos;est pas important. S&apos;ils méprisent Tite à propos de cet enseignement, il doit quand même continuer à enseigner, encourager et corriger les croyants avec autorité.</p><p><span>Arrêtez-vous ici et répondez aux questions suivantes en groupe.</span> Parlez d&apos;une fois où quelqu&apos;un vous a manqué de respect ou a manqué de respect à quelqu&apos;un que vous connaissez. Quelle était la situation&nbsp;? Pourquoi avez-vous pensé qu&apos;on vous avait manqué de respect&nbsp;? Ou pourquoi pensez-vous que la personne que vous connaissez a pensé qu&apos;on lui manquait de respect&nbsp;?</p><p><strong>L&apos;enregistrement finit ici.</strong></p>\n<h2>Cadrer la scène</h2>\n<p>Écoutez de nouveau un enregistrement de Tite 2.11–15. Écoutez-le dans la traduction la plus facile à comprendre.</p><p>Dans cette étape, le groupe va représenter, c&apos;est-à-dire jouer, le passage.</p><p>Il y a 2 scènes dans ce passage.</p><p><strong>Première scène :</strong> Paul dit pourquoi les croyants en Crète doivent mener des vies justes.</p><p><strong>Deuxième scène :</strong> Paul rappelle à Tite d&apos;enseigner, d&apos;encourager et de corriger les gens en Crète.</p><p>Les personnages de ce passage sont&nbsp;:</p><ul><li><p>Paul</p></li><li><p>Dieu</p></li><li><p>Jésus-Christ</p></li><li><p>Les croyants en Crète</p></li><li><p>Tite</p></li></ul><p>Réfléchissez en groupe au cadre général du passage :</p><p>Rappelez-vous que ce passage est fortement lié au passage précédent. Rappelez-vous qu&apos;avant ce passage, Paul dit à Tite ce qu&apos;il doit enseigner aux différents groupes de croyants dans l&apos;Église. Cet enseignement correct inclut la pureté, la sagesse, la modération et la maîtrise de soi. Dans ce passage-ci, Paul dit pourquoi les croyants doivent être purs, sages, modérés et maîtres d&apos;eux-mêmes. C&apos;est parce que Dieu nous a fait un don en envoyant Jésus pour nous sauver de notre vie de péché. C&apos;est grâce à cela que les croyants peuvent mener une vie pure qui plaît à Dieu.</p><p>Arrêtez-vous ici et répondez aux questions suivantes en groupe. Comment allez-vous montrer le lien entre ce passage et le passage précédent&nbsp;? Voici quelques exemples&nbsp;: «&nbsp;La raison pour enseigner aux croyants à se comporter de cette manière est que...&nbsp;» ou «&nbsp;Paul donne des raisons aux croyants de vivre selon ces qualités. Ces raisons sont  que...&nbsp;» Arrêtez cet enregistrement pendant que vous répondez à ces questions.</p><p>Rappelez-vous que dans la première scène de ce passage, Dieu montre sa grâce et sa bonté en apportant le salut à tous les hommes, c&apos;est-à-dire à toutes les êtres humains. Les gens qui ont écouté cette lettre savaient que «&nbsp;tous les hommes&nbsp;» était une manière fréquente et normale de parler à la fois des hommes et des femmes. Dieu fournit un moyen de sauver tous les hommes et toutes les femmes. C&apos;est Dieu qui montre sa grâce, et c&apos;est Dieu qui enseigne les croyants.</p><p>Arrêtez-vous ici et répondez à la question suivante en groupe. Comment allez-vous traduire l&apos;idée de la grâce qui est manifestée, ou qui apparaît, et qui nous enseigne&nbsp;? Si votre langue ne vous permet pas de dire que la «&nbsp;grâce&nbsp;» apparaît et enseigne, vous pourriez essayer de dire&nbsp;: «&nbsp;Dieu a montré sa grâce en...&nbsp;» ou «&nbsp;Dieu nous enseigne par sa grâce...&nbsp;» Arrêtez cet enregistrement pendant que vous répondez à cette questions.</p><p>Rappelez-vous que la grâce de Dieu nous forme ou nous enseigne à arrêter de vivre comme des incroyants de deux manières différentes. Premièrement, la grâce de Dieu nous apprend à rejeter ou à dire « non » à l&apos;impiété. Rappelez-vous que le mot «&nbsp;impiété&nbsp;» veut dire ne pas respecter Dieu en commettant des péchés, des péchés qui sont contre sa volonté. Deuxièmement, la grâce de Dieu nous apprend à renoncer aux passions du monde. Les passions du monde, ou passions mondaines, sont des désirs si forts qu&apos;ils contrôlent la façon dont une personne agit.</p><p>Arrêtez-vous ici et répondez à la question suivante en groupe. Comment allez-vous traduire les idées d&apos;impiété et de passions du monde&nbsp;? Arrêtez cet enregistrement pendant que vous répondez à cette question.</p><p>La grâce de Dieu nous apprend aussi à vivre de manière maîtrisée, juste et pieuse. Une personne qui se maîtrise est sage dans sa façon d&apos;agir. Une personne juste obéit à Dieu et vit selon sa volonté. Une personne pieuse est quelqu&apos;un qui fait ce qui plaît à Dieu. Rappelez-vous que Paul a parlé de ces mêmes qualités dans le passage précédent. Les croyants doivent vivre selon ces qualités. Les croyants doivent vivre ainsi pendant le siècle présent. Cela veut dire le temps présent, maintenant.</p><p>Arrêtez-vous ici et répondez aux questions suivantes en groupe. Comment allez-vous traduire les idées de vies maîtrisées, justes et pieuses&nbsp;? De plus, comment pouvez-vous parler de l&apos;époque actuelle ou du siècle présent&nbsp;? Arrêtez cet enregistrement pendant que vous répondez à ces questions.</p><p>Rappelez-vous que Paul dit que les croyants doivent mener une vie juste en attendant avec impatience que Jésus revienne sur terre. C&apos;est la deuxième fois dans ce passage que Paul parle de la manifestation ou de l&apos;apparition de Jésus. La première parle de quand la grâce est apparue, c&apos;est-à-dire lorsque Jésus est venu mourir sur la croix. Rappelez-vous que le retour de Jésus est appelé « la bienheureuse espérance » des croyants, car ils sont convaincus que cet heureux événement se produira.</p><p>Rappelez-vous que Paul dit que l&apos;apparition de Jésus est «&nbsp;la manifestation de la gloire de Dieu&nbsp;». Cela veut dire que les gens verront la grandeur de Dieu lorsque Jésus reviendra. Une autre façon de dire cela est&nbsp;: «&nbsp;la glorieuse apparition&nbsp;» de Jésus. Rappelez-vous aussi qu&apos;il y a plusieurs façons de comprendre cette partie du passage. Il est difficile de savoir comment les expressions «&nbsp;gloire&nbsp;», «&nbsp;apparition&nbsp;», «&nbsp;notre grand Dieu&nbsp;», «&nbsp;Sauveur&nbsp;» et «&nbsp;Jésus-Christ&nbsp;» sont reliées entre elles. Rappelez-vous que «&nbsp;notre grand Dieu et Sauveur&nbsp;» parle probablement de Jésus-Christ. Certaines personnes pensent que cela peut vouloir dire que Dieu le Père et notre Sauveur Jésus-Christ reviendront. Rappelez-vous que c&apos;est Jésus qui reviendra, et non Dieu le Père.</p><p>Rappelez-vous qu&apos;il est aussi possible que Paul veut dire que Jésus-Christ est la gloire de notre grand Dieu et Sauveur. La gloire ou la grandeur de notre grand Dieu et Sauveur apparaîtra. Cela veut dire que les gens verront Jésus-Christ, qui est cette gloire. Paul dit très probablement que Jésus est notre grand Dieu et Sauveur dans ce passage. C&apos;est une déclaration très importante qui montre que Jésus est Dieu et Sauveur. Rappelez-vous que la partie suivante ne parle que de Jésus, ce qui montre aussi que Paul ne parle ici que de Jésus.</p><p>Arrêtez-vous ici et répondez aux questions suivantes en groupe. Comment allez-vous traduire «&nbsp;la manifestation de la gloire du grand Dieu et de notre Sauveur Jésus-Christ&nbsp;»&nbsp;? Pourquoi choisir de traduire de cette manière&nbsp;? Arrêtez cet enregistrement pendant que vous répondez à ces questions.</p><p>Dans la dernière section de cette partie, Paul parle plus de ce que Jésus a fait lors de sa première venue. Rappelez-vous que Jésus est mort volontairement pour nous. Paul donne deux raisons pour cela. Premièrement, Jésus s&apos;est donné pour nous racheter ou nous délivrer de toute iniquité. Iniquité veut dire péché. Les personnes sans loi désobéissent aux lois de Dieu, et elles font de mauvaises choses. Les croyants en Crète savaient que Dieu avait racheté son peuple de l&apos;esclavage en Égypte. Paul montre maintenant que Jésus a racheté ou sauvé des gens d&apos;une vie où ils faisaient continuellement de mauvaises choses.</p><p>Deuxièmement, Jésus s&apos;est donné pour purifier son peuple ou le nettoyer du péché et du mal. Cela rend son peuple acceptable et capable d&apos;adorer Dieu. Rappelez-vous que Jésus a purifié des personnes pour qu&apos;elles soient à lui, pour qu&apos;elles lui appartiennent. Cela veut dire qu&apos;elles ont de la valeur à ses yeux. Le peuple de Jésus veut aussi faire de bonnes œuvres parce qu&apos;il appartient à Jésus.</p><p>Dans la deuxième partie de ce passage, souvenez-vous que Paul rappelle à Tite ce qu&apos;il doit enseigner aux croyants. Il lui dit de «&nbsp;dire ces choses&nbsp;». Cela veut dire tout ce qui est mentionné dans le passage précédent sur la bonne manière de vivre. Cela veut aussi dire tout ce qui est dans ce passage-ci à propos des raisons de vivre de cette façon. Paul est ferme dans ses paroles à Tite. Il lui dit d&apos;« exhorter les croyants » et de « reprendre ceux qui ont tort »&nbsp;! </p><p>Arrêtez-vous ici et répondez aux questions suivantes en groupe. Comment montrerez-vous que Paul s&apos;adresse maintenant directement à Tite ? Quelle est la meilleure façon de traduire les ordres de Paul à Tite&nbsp;? Ces ordres sont d&apos;encourager les croyants et de corriger ceux qui ont tort. Arrêtez cet enregistrement pendant que vous répondez à ces questions.</p><p>Rappelez-vous que Tite a toute autorité pour enseigner, encourager et reprendre ou corriger les croyants. Paul utilise les mêmes mots pour « exhorter » et « reprendre » qu&apos;il utilise dans des passages précédents lorsqu&apos;il dit à Tite comment encourager les croyants et comment reprendre ou corriger les faux enseignants. Paul a déjà dit à Tite ce qu&apos;il doit enseigner, et maintenant Paul lui rappelle fermement d&apos;enseigner ces choses. Rappelez-vous, Tite ne doit pas non plus laisser qui que ce soit le mépriser pour son enseignement, ses exhortations ou ses corrections. Cette partie est la fin de cette section de la lettre à Tite.</p><p>Maintenant, le groupe doit créer un scénario en images, dessiner ou utiliser des objets pour visualiser le passage et l&apos;action du passage. </p><p>Choisissez des personnes, des dessins ou des objets pour représenter chacun des personnages. Pendant que vous commencez à raconter l&apos;histoire de ces versets, montrez ce dont Paul parle. Il explique pourquoi les croyants doivent vivre selon les voies de Dieu. Quand Paul dit aux croyants que la grâce de Dieu a été manifestée, ou est apparue, faites venir Dieu pour observer Jésus mourant sur la croix. C&apos;est là que Dieu a apporté le salut à tous les êtres humains.</p><p>Montrez des personnes qui ne suivent pas Dieu, mais qui font plutôt de mauvaises choses, presque comme si elles étaient forcées de les faire. Ensuite, ces personnes voient Jésus mourir sur la croix et elles reçoivent le salut de Dieu. Montrez comment Jésus lave ces personnes. Cela symbolise la façon dont Jésus purifie son peuple. Montrez comment les gens lui appartiennent maintenant. Montrez les gens agissant comme s&apos;ils étaient maintenant libérés des mauvaises choses&nbsp;! Ils sont impatients d&apos;apprendre à être maîtres d&apos;eux-mêmes, à vivre correctement et à suivre les voies de Dieu. Montrez comment les gens font ces choses, mais Jésus n&apos;est pas parmi eux quand ils font de bonnes choses.</p><p>Montrez que ces personnes attendent quelque chose avec impatience. Ensuite, montrez Jésus revenant vers ces personnes, et les gens émerveillés par la grandeur de Dieu. Jésus est notre Dieu et Sauveur&nbsp;!</p><p>Paul rappelle à Tite d&apos;enseigner, d&apos;encourager et de corriger les croyants dans toutes ces choses. Montrez Tite enseignant avec autorité. À quoi cela ressemble-t-il dans votre culture&nbsp;? Tite ne doit laisser personne le mépriser, ni lui, ni son enseignement.</p><p><strong>L&apos;enregistrement finit ici.</strong></p>\n<h2>Représenter le passage</h2>\n<p><span>Écoutez de nouveau un enregistrement de Tite 2.11–15. Écoutez-le dans la traduction la plus facile à comprendre.</span></p><p><span>Dans cette étape, le groupe va représenter, c&apos;est-à-dire jouer, le passage.</span></p><p><span>Il y a 2 scènes dans ce passage.</span></p><p>Les personnages de ce passage sont&nbsp;:</p><ul><li><p>Paul</p></li><li><p>Dieu</p></li><li><p>Jésus-Christ</p></li><li><p>Les croyants</p></li><li><p>Tite</p></li></ul><p><span>Vous allez travailler en groupe pour représenter le passage deux fois. Vous devriez le représenter dans votre propre langue.</span></p><p><span>Tout d&apos;abord, faites une première représentation sans vous arrêter. Faites attention au dialogue, au mouvement, à l&apos;intrigue et à la chronologie du passage. Assurez-vous de ne pas éviter de représenter des parties difficiles ou importantes. Aidez-vous les uns les autres à vous rappeler de chaque partie du passage. Arrêtez cet enregistrement pendant que vous représentez le passage.</span></p><p><span>Le groupe devrait représenter ce passage une deuxième fois. Pendant la représentation, arrêtez-vous de temps en temps. Demandez alors à la personne qui joue le personnage : « Que ressentez-vous ? » ou « À quoi pensez-vous en ce moment ? » La personne qui joue le personnage doit répondre ce qu&apos;elle ressent ou pense en jouant ce rôle. Ensuite, continuez la représentation. Arrêtez cet enregistrement et représentez le passage une deuxième fois.</span></p><p><span>Voici un exemple de représentation et des réponses possibles aux questions à poser.</span></p><p>Paul continue sa lettre à Tite et dit que la grâce de Dieu est apparue, apportant le salut à tous les hommes. La grâce de Dieu forme les croyants et leur enseigne à rejeter l&apos;impiété et les passions du monde. La grâce de Dieu enseigne aussi aux croyants à se maîtriser eux-même, à vivre des vies justes et pieuses en ce temps présent. <strong>Arrêtez l&apos;action</strong>. Demandez aux personnes qui jouent le rôle des croyants&nbsp;:&nbsp;« Que ressentez-vous ? » ou « À quoi pensez-vous en ce moment ? » Les gens pourraient répondre des choses comme&nbsp;: «&nbsp;Nous sommes émerveillés et reconnaissants que Dieu nous accorde sa grâce&nbsp;», «&nbsp;Nous sommes heureux de la grâce de Dieu qui peut nous enseigner comment rejeter les mauvaises choses de ce monde et vivre des vies justes&nbsp;» ou «&nbsp;Je me demande comment la grâce de Dieu peut nous enseigner ces choses&nbsp;?&nbsp;»</p><p>Demandez aussi à la personne qui joue le rôle de Tite&nbsp;: « Que ressentez-vous ? » ou « À quoi pensez-vous en ce moment ? » La personne pourrait répondre des choses comme&nbsp;: «&nbsp;Je suis heureux que Paul explique pourquoi les croyants devraient bien se comporter&nbsp;», «&nbsp;Je suis reconnaissant de pouvoir servir Dieu&nbsp;! Il a envoyé Jésus pour nous sauver&nbsp;» ou «&nbsp;J&apos;espère que les croyants comprendront à quel point la grâce de Dieu est importante pour notre façon de vivre aujourd&apos;hui&nbsp;». <strong>Reprenez l&apos;action</strong>.</p><p>C&apos;est de cette manière que les croyants doivent vivre en attendant le retour de Jésus. Son retour sera glorieux. Jésus montrera alors la grandeur de Dieu. Paul appelle Jésus « notre grand Dieu et Sauveur ». <strong>Arrêtez l&apos;action</strong>. Demandez aux personnes qui jouent le rôle des croyants&nbsp;: « Que ressentez-vous ? » ou « À quoi pensez-vous en ce moment ? » Les gens pourraient répondre des choses comme&nbsp;: « J&apos;ai vraiment hâte que Jésus revienne ! », « Je me demande combien de temps nous devons attendre son retour » ou « Nous sommes émerveillés que Jésus soit Dieu et Sauveur&nbsp;! ». <strong>Reprenez l&apos;action.</strong></p><p>Jésus s&apos;est donné pour les croyants. Il l&apos;a fait pour racheter les croyants de toute mauvaise action et pour les purifier afin qu&apos;ils soient son peuple à lui. Le peuple qui appartient à Jésus veut faire de bonnes œuvres. <strong>Arrêtez l&apos;action</strong>. Demandez à la personne qui joue le rôle de Jésus&nbsp;: « Que ressentez-vous ? » ou « À quoi pensez-vous en ce moment ? » La personne pourrait répondre des choses comme&nbsp;: «&nbsp;Je suis heureux de me donner pour mon peuple&nbsp;», «&nbsp;Je veux que mon peuple vive de façon pure. Je veux qu&apos;il fasse des bonnes œuvres&nbsp;» ou «&nbsp;Je suis heureux d&apos;avoir mon propre peuple&nbsp;». <strong>Reprenez l&apos;action.</strong></p><p>Paul dit à Tite d&apos;enseigner les croyants. Tite doit les exhorter et les reprendre «&nbsp;avec une pleine autorité&nbsp;». Cela veut dire qu&apos;il doit les encourager et les corriger avec toute autorité. Tite ne doit laisser personne le mépriser pour cet enseignement. <strong>Arrêtez l&apos;action</strong>. Demandez à la personne qui joue le rôle de Tite&nbsp;: « Que ressentez-vous ? » ou « À quoi pensez-vous en ce moment ? » La personne pourrait répondre des choses comme&nbsp;: «&nbsp;Je me sens responsable d&apos;enseigner, d&apos;encourager et de corriger les croyants&nbsp;», «&nbsp;J&apos;espère que les croyants respecteront mon autorité&nbsp;», «&nbsp;Je me sens encouragé. Paul me fait confiance pour cette mission d&apos;enseigner les croyants&nbsp;» ou «&nbsp;Je me sens blessé que les gens me manquent de respect et n&apos;écoutent pas mon enseignement&nbsp;».</p><p>Demandez aussi à la personne qui joue le rôle de Paul&nbsp;: « Que ressentez-vous ? » ou « À quoi pensez-vous en ce moment ? » La personne pourrait répondre des choses comme&nbsp;: «&nbsp;Je veux que Tite enseigne aux croyants avec autorité&nbsp;», «&nbsp;Je prie pour que les croyants acceptent l&apos;enseignement que Tite leur donne&nbsp;» ou «&nbsp;J&apos;espère que tous les croyants respecteront Tite quand il leur enseignera ces choses&nbsp;».</p><p><strong>L&apos;enregistrement finit ici.</strong></p>\n<h2>Combler les lacuness</h2>\n<p><span>Écoutez de nouveau un enregistrement de Tite 2.11–15. Écoutez-le dans la traduction la plus facile à comprendre.</span></p><p><span>Dans cette étape, le groupe parlera des mots clés de ce passage.</span></p><p>Paul dit que la <strong>grâce</strong> de Dieu est apparue. Dieu montre sa <strong>grâce</strong> aux gens quand il leur pardonne leurs péchés même s&apos;ils ne méritent pas son pardon. C&apos;est ce qui s&apos;est produit quand Jésus est mort sur la croix. Traduisez le mot <strong>grâce</strong> de la même manière que dans les passages précédents. Pour plus d&apos;informations sur le mot <strong>grâce,</strong> cherchez dans le <em>glossaire principal</em>.</p><p>La grâce de Dieu a apporté le <strong>salut</strong> à tous les hommes. Le mot <strong>salut</strong> veut dire que Dieu sauve les gens de la mort et de la punition. Dieu fait cela à travers son fils Jésus. Il l&apos;a envoyé dans le monde pour mourir sur la croix.</p><p>Arrêtez-vous ici et parlez de la question suivante en groupe. Comment allez-vous parler de l&apos;idée du salut dans ce passage&nbsp;? Pour plus d&apos;informations sur le mot s<strong>alut</strong>, cherchez dans le <em>glossaire principal</em>. Traduisez le mot <strong>salut</strong> de la même manière que vous l&apos;avez fait dans d&apos;autres parties du Nouveau Testament. <span>Arrêtez cet enregistrement pendant que vous </span>parlez<span> de ce mot.</span></p><p>La grâce de Dieu forme les croyants et leur enseigne à rejeter les manières de vivre pécheresses et les désirs du monde. La grâce de Dieu enseigne également aux croyants à se maîtriser eux-mêmes, et à vivre de manière <strong>juste</strong> et pieuse dans le temps présent. Le mot <strong>juste</strong> veut dire vivre selon la volonté de Dieu. Une personne <strong>juste</strong> est en bonne relation avec Dieu, et Dieu accepte cette personne. Traduisez le mot <strong>juste</strong> de la même manière que dans les passages précédents. Pour plus d&apos;informations sur le mot <strong>juste</strong>, cherchez le mot <strong>justice</strong> dans le <em>glossaire principal</em>.</p><p>Les croyants doivent attendre avec impatience la <strong>bienheureuse</strong> <strong>espérance</strong> du retour de Jésus. Ailleurs dans le Nouveau Testament, <strong>bienheureux</strong> décrit généralement une personne ou Dieu. C&apos;est ici le seul endroit du Nouveau Testament où il est dit que l&apos;espérance est <strong>bienheureuse</strong>. Dans ce passage, l&apos;espérance, ou l&apos;attente pleine de confiance, du retour de Jésus est quelque chose de bon et d&apos;heureux. Traduisez le mot <strong>espérance</strong> de la même manière que dans les passages précédents, et rappelez-vous que vous pouvez trouver le mot <strong>espérance</strong> dans le <em>glossaire principal</em> si vous avez besoin de plus d&apos;informations.</p><p>Arrêtez-vous ici et parlez en équipe de la manière dont vous allez traduire le mot « bienheureuse ». Si c&apos;est possible, traduisez <strong>bienheureuse</strong> de la même manière que dans d&apos;autres parties du Nouveau Testament. Sinon, vous pouvez parler de l&apos;« heureuse ou bonne » espérance. Pour plus d&apos;informations sur le mot <strong>bienheureux</strong>, cherchez le mot <strong>bénir</strong> dans le <em>glossaire principal</em>. Arrêtez cet enregistrement pendant que vous parlez de ce mot.</p><p>L&apos;apparition de Jésus-Christ montrera la gloire, ou la grandeur, la majesté et la puissance de Dieu.</p><p>Arrêtez-vous ici et parlez de la façon dont vous allez traduire le mot <strong>gloire.</strong> Traduisez le mot <strong>gloire</strong> de la même manière que dans d&apos;autres parties du Nouveau Testament. Pour plus d&apos;informations sur le mot <strong>gloire</strong>, cherchez dans le <em>glossaire principal</em>. Arrêtez cet enregistrement pendant que vous parlez de ce mot.</p><p>Paul dit que Jésus-Christ est notre grand Dieu et Sauveur. <strong>Christ</strong> signifie l&apos;oint, celui qui a été consacré. <strong>Sauveur</strong> veut dire celui qui sauve les gens de leurs péchés. Traduisez <strong>Christ</strong> et <strong>Sauveur</strong> de la même manière que dans les passages précédents. Pour plus d&apos;informations sur <strong>Christ</strong> et <strong>Sauveur</strong>, cherchez dans le <em>glossaire principal</em>.</p><p>Jésus s&apos;est donné lui-même pour nous afin de nous<strong> racheter</strong> de toute <strong>iniquité</strong>. <strong>Racheter</strong> veut dire délivrer ou libérer. Dans l&apos;Ancien Testament, Dieu a <strong>racheté</strong> son peuple Israël de l&apos;esclavage en Égypte. Maintenant, Jésus <strong>rachète</strong> ou libère les gens de tous leurs péchés contre les lois de Dieu. Le mot <strong>iniquité</strong> veut dire faire le péché, être méchant ou ne suivre aucune des lois de Dieu.</p><p>Arrêtez-vous ici et parlez de cette question en groupe : Comment allez-vous traduire l&apos;idée de « nous <strong>racheter</strong> de toute <strong>iniquité </strong>» ? Si vous avez déjà traduit ces mots dans un autre livre de la Bible, utilisez les mêmes mots. Pour plus d&apos;informations sur les mots <strong>racheter</strong> et <strong> iniquité</strong>, cherchez dans le <em>glossaire principal</em>. Arrêtez cet enregistrement pendant que vous parlez de ces mots.</p><p>Jésus s&apos;est donné lui-même pour <strong>purifier</strong> les croyants comme son propre peuple. <strong>Purifier</strong> veut dire rendre quelqu&apos;un spirituellement pur devant Dieu, ou capable de le servir ou de l&apos;adorer. Traduisez le mot <strong>purifier</strong> d&apos;une façon qui ressemble à celle que vous avez utilisé pour traduire le mot <strong>pur</strong> dans les passages précédents. Pour plus d&apos;informations sur le mot <strong>purifier</strong>, cherchez dans le <em>glossaire principal</em>.</p><p>Les personnes qui appartiennent à Jésus sont impatientes de faire de bonnes œuvres. Dans la langue originale, il est dit que le peuple de Jésus est « zélé » pour les bonnes œuvres. Dans d&apos;autres passages, dans l&apos;Ancien Testament et dans le Nouveau, le mot « zélé » est utilisé pour parler de personnes qui sont très dévouées à Dieu. Cela veut dire qu&apos;elles suivent de très près les lois de Dieu. À l&apos;époque de Paul, certaines personnes étaient appelées « zélotes ». C&apos;étaient des Juifs qui voulaient renverser le gouvernement romain. Dans ce passage, « zélé pour les bonnes œuvres » veut dire un peuple qui veut véritablement faire de bonnes choses.</p><p>Paul dit à Tite d&apos;enseigner les croyants. Tite doit les encourager et les corriger avec toute autorité. Tite ne doit laisser personne le mépriser, ni mépriser son enseignement.</p><p><strong>L&apos;enregistrement finit ici.</strong></p>\n<h2>Façonner le texte</h2>\n<p>Écoutez de nouveau un enregistrement de Tite 2.11–15. Écoutez-le dans la traduction la plus facile à comprendre.  </p><p>Dans cette étape, reformulez le passage en groupe, dans votre propre langue.</p><p>Tout d&apos;abord, le groupe entier devrait s&apos;entraîner à reformuler le passage dans votre langue. N&apos;oubliez pas d&apos;inclure les choses dont vous avez parlé lors des étapes précédentes, comme la chronologie, les mots, les phrases, les émotions ou tout autre chose dont vous avez parlé.</p><p>Un membre du groupe devrait reformuler quelques phrases du passage et s&apos;arrêter. Un autre membre du groupe devrait reformuler la partie suivante du passage et s&apos;arrêter. Continuez jusqu&apos;à la fin de tout le passage. Les membres du groupe peuvent se corriger les uns les autres à cette étape. Arrêtez cet enregistrement pendant que vous reformulez le passage.</p><p>Ensuite, chaque membre du groupe doit reformuler tout le passage sans s&apos;arrêter. Chaque membre du groupe doit le faire au moins une fois. Vous pouvez des objets, des mouvements ou un scénario en images pour vous rappeler des éléments du passage. Arrêtez cet enregistrement pendant que chacun reformule le passage.</p><p>Ensuite, le groupe peut décider de la meilleure formulation du passage. Vous pouvez décider que vous avez mieux aimé la façon dont un membre du groupe a formulé une partie, mais que vous avez mieux aimé la façon dont un autre membre du groupe a formulé une autre partie. Arrêtez cet enregistrement pendant que vous décidez de la meilleure formulation du passage.</p><p>Enfin, le groupe peut se mettre d&apos;accord sur une formulation finale du passage. Chaque membre du groupe doit s&apos;entraîner à dire cette version finale du passage.</p><p><strong>L&apos;enregistrement finit ici.</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "56002011",
          "start_ref_usfm": "TIT 2:11",
          "end_ref": "56002015",
          "end_ref_usfm": "TIT 2:15"
        }
      ],
      "resource": [],
      "acai": [
        {
          "id": "keyterm:Savior",
          "type": "keyterm",
          "preferred_label": "sauveur",
          "confidence": 0.568,
          "match_method": "canonical"
        }
      ]
    }
  },
  {
    "content_id": "368558",
    "reference_id": 187125,
    "version": "1.0.2",
    "title": "Tite 3.1–11",
    "media_type": "Text",
    "index_reference": "56003001-56003011",
    "language": "fra",
    "review_level": "Professional",
    "content": "<h2>Écouter avec son coeur</h2>\n<p>Dans cette étape, vous allez écouter un enregistrement de Tite 3.1–11. Laissez entrer la parole de Dieu dans vos cœurs.</p><p>Écoutez l&apos;enregistrement biblique de Tite 3.1–11 trois fois. Si c&apos;est possible, écoutez-le dans trois traductions différentes.</p><p>Arrêtez cet enregistrement pendant que vous écoutez l&apos;enregistrement biblique du passage.</p><p>Parlez maintenant des questions suivantes en groupe :</p><ol><li><p>Qu&apos;est-ce qui vous plaît dans ce passage ? Arrêtez cet enregistrement pendant que vous répondez à cette question.</p></li><li><p>Qu&apos;est-ce qui ne vous plaît pas ou qu&apos;est-ce que vous ne comprenez pas dans ce passage&nbsp;? Arrêtez cet enregistrement pendant que vous répondez à cette question.</p></li><li><p>Que dit ce passage à propos de Dieu ou de Jésus ? Arrêtez cet enregistrement pendant que vous répondez à cette question.</p></li><li><p>Que dit ce passage à propos des gens ? Arrêtez cet enregistrement pendant que vous répondez à cette question.</p></li><li><p>Comment pouvez-vous mettre ce passage en pratique dans votre vie quotidienne ? Arrêtez cet enregistrement pendant que vous répondez à cette question.</p></li><li><p>Est-ce que vous connaissez quelqu&apos;un que cela aiderait d&apos;écouter ce passage&nbsp;?</p></li></ol><p><strong>L&apos;enregistrement finit ici.</strong></p>\n<h2>Établir le contexte</h2>\n<p><span>Écoutez de nouveau un enregistrement de Tite 3.1–11. Cette fois-ci, écoutez-le dans la traduction la plus facile à comprendre.</span></p><p>Paul continue sa lettre à Tite en Crète. Dans les passages précédents, Paul parle des faux enseignements et des bons enseignements. Paul dit à Tite ce qu&apos;il doit enseigner aux croyants en Crète, et pourquoi ils doivent vivre selon la volonté de Dieu. Paul parle de comment les croyants d&apos;un foyer devraient se comporter envers les autres croyants. Maintenant, Paul dit à Tite comment les croyants doivent vivre avec les non-croyants dans la communauté. Comme auparavant, Paul explique les vérités à propos de Dieu qui permettent aux croyants de vivre de cette manière.</p><p><span>Si nécessaire, arrêtez-vous ici pour regarder à nouveau une carte de l&apos;île de Crète en groupe. Arrêtez cet enregistrement pendant que vous regardez la carte.</span></p><p>Tite doit rappeler aux croyants comment se comporter avec les non-croyants, y compris se soumettre aux magistrats et aux autorités. Les magistrats étaient des dirigeants de la communauté. Les croyants doivent respecter l&apos;autorité de ces dirigeants et de tous ceux qui sont en position d&apos;autorité. Cela peut être toute personne avec du pouvoir dans les communautés ou dans les nations. Les croyants savaient déjà qu&apos;ils doivent obéir à leurs magistrats ou dirigeants. Paul veut que Tite continue de leur rappeler cela et de les encourager à le faire.</p><p><span>Arrêtez-vous ici et répondez aux questions suivantes en groupe.</span> Décrivez les dirigeants de votre communauté. Comment les gens montrent-ils leur soumission aux dirigeants ou aux lois que les dirigeants mettent en place&nbsp;? <span>Arrêtez cet enregistrement pendant que vous répondez à ces questions.</span></p><p>Les croyants doivent aussi être prêts à faire «&nbsp;toute bonne œuvre&nbsp;». Cela veut dire être prêt à faire ce qui est bon, pour le bien de tous dans leur communauté. Cela inclut aussi les non-croyants. Les croyants ne doivent pas vivre comme les Crétois sauvages qui les entourent. Les croyants ne doivent «&nbsp;médire de personne&nbsp;», cela veut dire qu&apos;ils ne doivent pas dire du mal de qui que ce soit. Ils doivent être pacifiques. Cela veut dire vivre en paix avec les autres. Ils doivent aussi être modérés et pleins de douceur envers tous. Ils ne doivent pas agir comme s&apos;ils étaient plus importants que les autres.</p><p><span>Arrêtez-vous ici et répondez aux questions suivantes en groupe.</span> Parlez d&apos;une personne que vous connaissez qui vit en paix avec les gens autour d&apos;elle. Quel genre de choses fait cette personne&nbsp;? Comment les autres la traitent-ils&nbsp;? Que pensent les gens de cette personne&nbsp;? <span>Arrêtez cet enregistrement pendant que vous répondez à ces questions.</span></p><p>Maintenant, Paul commence à expliquer pourquoi les croyants sont capables de bien vivre avec les non-croyants dans la société. Il leur rappelle que dans le passé, ils étaient eux aussi opposés à Dieu et aux autres. Ils ne comprenaient pas Dieu, ils lui désobéissaient, et ils étaient égarés. Cela veut dire qu&apos;ils étaient perdus, et qu&apos;ils se trompaient dans ce qu&apos;ils croyaient. De nombreuses mauvaises passions et de nombreux désirs mauvais les contrôlaient. Ils passaient leur temps à faire des choses mauvaises et à envier les autres. Les autres les détestaient, et ils se détestaient aussi les uns les autres.</p><p>Paul compare cette ancienne manière de vivre avec la nouvelle vie que les croyants ont maintenant. Il dit que la bonté et l&apos;amour de Dieu pour les êtres humains sont apparus. Cela veut dire que Dieu notre Sauveur a montré sa bonté et son amour aux gens. La plupart des gens croient que cela s&apos;est produit lorsque Dieu a envoyé Jésus sur terre. Paul dit que Dieu a sauvé les croyants à cause de sa miséricorde, pas à cause des bonnes œuvres que les croyants ont faites par eux-mêmes. La miséricorde, c&apos;est la pitié généreuse ou la compassion de Dieu pour les gens. Ils ne méritent pas que Dieu les sauve. C&apos;est parce que Dieu a montré son amour et sa bonté aux gens alors qu&apos;ils étaient encore mauvais que nous devons maintenant montrer le même amour et la même bonté envers ceux qui ne croient pas encore.</p><p>Ce n&apos;est pas facile de comprendre comment Dieu a sauvé les croyants par ce qui est appelé ici «&nbsp;le baptême de la régénération et le renouvellement du Saint-Esprit&nbsp;». Dans certaines traductions, les mots «&nbsp;baptême de la régénération&nbsp;» sont traduits «&nbsp;bain de la régénération&nbsp;». L&apos;idée de baptême veut dire laver avec de l&apos;eau pour rendre quelqu&apos;un pur. Cela peut aussi vouloir dire laver une personne spirituellement, ou la rendre capable d&apos;adorer Dieu et prête à le faire. Ici, cela veut très probablement parler d&apos;une purification spirituelle intérieure, et non d&apos;un lavage physique ou d&apos;un baptême en tant que tel.</p><p><span>Arrêtez-vous ici et répondez aux questions suivantes en groupe. </span>Comment et où purifiez-vous physiquement une personne ou une chose&nbsp;? Comment purifiez-vous spirituellement une personne ou une chose&nbsp;? <span>Arrêtez cet enregistrement pendant que vous répondez à ces questions.</span></p><p>Paul peut vouloir dire que Dieu purifie spirituellement les croyants par le Saint-Esprit. Le Saint-Esprit est celui qui donne à la fois la régénération, ou la nouvelle naissance, et le renouvellement aux croyants. La régénération ou nouvelle naissance veut dire complètement abandonner l&apos;ancienne façon de vivre et recommencer à zéro en tant que croyant et disciple de Jésus, presque comme une nouvelle personne. Le renouvellement est la nouvelle vie et le changement de cœur et d&apos;esprit qui viennent d&apos;une nouvelle naissance. Ou bien Paul pourrait vouloir dire que la régénération et le renouvellement sont deux événements différents pour un croyant. Dieu purifie le cœur des croyants par la régénération ou la nouvelle naissance, et le Saint-Esprit leur donne une nouvelle vie. Dieu accomplit une promesse de l&apos;Ancien Testament en donnant généreusement aux croyants son Saint-Esprit par Jésus-Christ. Maintenant, le Saint-Esprit est toujours présent pour aider les croyants.</p><p>Dieu a donné aux croyants son Saint-Esprit afin qu&apos;il puisse justifier les croyants. En d&apos;autres mots, Dieu reconstruit une relation juste entre lui et les croyants. Il fait cela par sa grâce. Cela veut dire que c&apos;est un don que les croyants ne méritent pas. « Sa grâce » pourrait vouloir dire la grâce de Dieu ou bien la grâce de Jésus.</p><p>Paul dit que la raison supérieure pour laquelle Dieu sauve les croyants est qu&apos;ils deviennent ses héritiers. Un héritier reçoit de l&apos;argent ou des biens de son père après sa mort. Dans l&apos;Ancien Testament, Dieu promet de donner une terre et des bénédictions à son peuple comme héritage. Dans ce passage, Dieu donne aux croyants l&apos;héritage de l&apos;espérance de la vie éternelle. La vie éternelle veut dire que les croyants peuvent avoir confiance et s&apos;attendre à vivre pour toujours avec Dieu. Paul dit que cet enseignement sur la manière dont Dieu a sauvé les croyants est digne de confiance. Les croyants peuvent compter sur ce que Paul dit.</p><p><span>Arrêtez-vous ici et répondez aux questions suivantes en groupe.</span> Parlez de comment les gens héritent d&apos;argent ou d&apos;autres biens dans votre culture. Qui peut hériter de quelque chose&nbsp;? Qui décide de qui reçoit l&apos;héritage&nbsp;? <span>&nbsp;Arrêtez cet enregistrement pendant que vous répondez à ces questions.</span></p><p>Paul veut que Tite insiste sur cet enseignement. Il veut pousser les croyants à réfléchir attentivement aux moyens de faire de bonnes œuvres. Les croyants doivent s&apos;assurer de faire ces bonnes œuvres. Paul dit que « ces choses » sont à la fois bonnes et utiles aux hommes. Cela veut dire utiles à tous, y compris aux non-croyants. Paul rappelle encore à Tite que les croyants doivent passer du temps à faire des bonnes œuvres. Les bonnes œuvres sont des choses qui sont bonnes à la fois pour la maison de Dieu, l&apos;Église, et pour toutes les personnes de la communauté, y compris les non-croyants.</p><p>Paul a parlé de ce à quoi les croyants doivent passer leur temps. Paul dit maintenant à Tite ce qu&apos;il doit éviter, c&apos;est-à-dire ce à quoi il ne doit pas donner de temps. Tite doit éviter les discussions folles ou insensées, les disputes sur les généalogies, les querelles et les débats au sujet de la loi de Moïse. Tite doit éviter ces discussions insensées parce qu&apos;elles sont inutiles et vaines. «&nbsp;Vaines&nbsp;» veut dire qu&apos;elles sont vides, stériles. C&apos;est totalement différent des bonnes actions que les croyants doivent accomplir. Ces bonnes œuvres ou bonnes actions sont bonnes et utiles.</p><p>Paul dit à Tite ce qu&apos;il faut faire avec les gens qui provoquent des divisions parmi les croyants. Ces gens sont probablement des faux enseignants. Paul dit d&apos;avertir ce genre de personne une fois, et une deuxième fois, au sujet de leur comportement dangereux. Il espère qu&apos;ils changeront ou arrêteront de se comporter de cette manière. Si la personne ne change pas son comportement, alors Tite devrait la rejeter, ou ne plus laisser cette personne influencer les croyants. Cela peut aussi vouloir dire que Tite doit faire en sorte que cette personne quitte complètement le groupe de croyants. Cette personne est pervertie ou tordue dans son esprit et dans son comportement, et ses péchés prouveront qu&apos;elle est coupable devant Dieu par la manière dont elle cause des divisions.</p><p><strong>L&apos;enregistrement finit ici.</strong></p>\n<h2>Cadrer la scène</h2>\n<p><span>Écoutez de nouveau un enregistrement de Tite 3.1–11. Écoutez-le dans la traduction la plus facile à comprendre.</span></p><p><span>Dans cette étape, le groupe définira les différentes parties, les personnages et le cadre du passage. Ensuite, le groupe visualisera ce passage.</span></p><p><span>Il y a 4 parties dans ce passage.</span></p><p><strong>Première partie :</strong> Paul explique à Tite comment les croyants doivent se comporter envers les dirigeants de leur communauté et envers les non-croyants.</p><p><strong>Deuxième partie :</strong> Paul explique comment les croyants vivaient avant de commencer à suivre Jésus.</p><p><strong>Troisième partie :</strong> Paul explique comment et pourquoi Dieu a sauvé les croyants.</p><p><strong>Quatrième partie :</strong> Paul veut que les croyants pratiquent le bien, et il parle de comment faire face aux divisions parmi eux.</p><p>Les personnages de ce passage sont&nbsp;:</p><ul><li><p>Paul</p></li><li><p>Tite</p></li><li><p>Les croyants</p></li><li><p>Les magistrats et les personnes en position d&apos;autorité</p></li><li><p>Les non-croyants</p></li><li><p>Dieu</p></li><li><p>Jésus</p></li><li><p>Le Saint-Esprit</p></li><li><p>Une personne qui provoque la division</p></li></ul><p><span>Réfléchissez en groupe au cadre général du passage :</span></p><p>Rappelez-vous que Paul continue sa lettre à Tite en Crète. Dans le passage précédent, Paul dit que les croyants doivent mener une vie juste parce que Jésus est venu pour sauver les gens, et parce qu&apos;il reviendra. Les passages précédents parlent de la manière dont les croyants doivent traiter les autres croyants. Paul explique maintenant comment les croyants doivent se comporter envers les dirigeants de leur communauté et envers les autres non-croyants. Paul parle aussi de comment et pourquoi Dieu a sauvé les croyants. Il est important pour eux de comprendre cela pour pouvoir agir correctement envers les non-croyants. Paul explique aussi quoi faire avec les personnes qui causent des divisions dans l&apos;Église.</p><p>Dans la première partie du passage, Paul fait un rappel à Tite. Il lui dit de continuer à rappeler aux croyants trois choses qu&apos;il leur a déjà enseignées. Premièrement, Tite doit continuer à dire aux croyants d&apos;être soumis aux magistrats. Cela veut dire qu&apos;ils doivent reconnaître et accepter la position d&apos;autorité des dirigeants de leur communauté. Les croyants doivent également obéir aux lois et faire le bien pour les autres. Paul veut que Tite rappelle ces choses à toutes les différentes personnes d&apos;un foyer chrétien. Rappelez-vous que les Crétois avaient la réputation d&apos;être sauvages. Paul veut que les croyants donnent un exemple d&apos;obéissance et de soumission pour que les non-croyants le voient. La façon dont les croyants vivent, en étant soumis et en faisant le bien pour les autres, doit s&apos;opposer à la manière dont les faux enseignants vivent.</p><p><span>Arrêtez-vous ici et répondez à la question suivante en groupe.</span> Comment allez-vous traduire l&apos;ordre de Paul à Tite : «&nbsp;Rappelle-leur&nbsp;» ces choses&nbsp;? <span>Arrêtez cet enregistrement pendant que vous répondez à cette question.</span></p><p>Paul dit qu&apos;il y a deux choses que les croyants ne doivent pas faire et deux choses qu&apos;ils doivent faire. Les croyants ne doivent pas médire, c&apos;est-à dire qu&apos;ils ne doivent pas parler des autres en mal. Ils ne doivent pas non plus se disputer ou se battre avec les autres&nbsp;: au contraire, ils doivent vivre en paix avec eux. Les croyants doivent être doux et montrer une véritable humilité envers tous les hommes, c&apos;est-à-dire à la fois les hommes et les femmes. À l&apos;époque de Paul, il était courant de dire «&nbsp;tous les hommes&nbsp;» pour désigner à la fois les hommes et les femmes. Paul veut que les croyants n&apos;agissent pas comme s&apos;ils étaient plus importants que les autres.</p><p><span>Arrêtez-vous ici et répondez aux questions suivantes en groupe.</span> Comment allez-vous traduire la façon dont Paul parle de la vie que les croyants doivent mener&nbsp;? Comment allez-vous organiser les idées de ne pas médire des autres, de ne pas se disputer ou se battre avec les autres, d&apos;être doux et de montrer une humilité totale&nbsp;? <span>Arrêtez cet enregistrement pendant que vous répondez à ces questions.</span></p><p>La deuxième partie et la troisième partie du passage montrent ensemble pourquoi les croyants doivent faire du bien aux non-croyants et pourquoi ils doivent vivre différemment des Crétois. Dans la deuxième partie du passage, Paul parle de comment les croyants vivaient avant de suivre Jésus. Paul s&apos;inclut lui-même dans cela. Il dit « nous-mêmes » pour souligner que c&apos;était comme cela que les croyants vivaient dans le passé, avant que suivre Jésus.</p><p><span>Arrêtez-vous ici et répondez à la question suivante en groupe.</span> Comment allez-vous rendre clair le fait que Paul parle de la façon dont lui et d&apos;autres croyants vivaient avant de suivre Jésus&nbsp;? <span>Arrêtez cet enregistrement pendant que vous répondez à cette question.</span></p><p>Paul parle de comment les croyants vivaient avant de commencer à suivre Jésus. Ils vivaient comme des Crétois parce qu&apos;ils étaient insensés et ne voulaient pas comprendre les choses de Dieu. Ils étaient aussi désobéissants à Dieu. Les gens les trompaient et leur mentaient sur quoi croire. Les croyants étaient comme des esclaves, contrôlés par leurs passions et leurs désirs, alors ils faisaient tout ce qu&apos;ils voulaient. Ils menaient des vies de péché, pleines d&apos;envie. Cela conduisait les gens à les détester, et ils se détestaient aussi les uns les autres. Rappelez-vous que tous ces défauts décrivent l&apos;ancienne manière de vivre des croyants, avant de commencer à suivre Jésus.</p><p><span>Arrêtez-vous ici et répondez à la question suivante en groupe.</span> Comment allez-vous traduire la façon dont Paul parle de comment les croyants vivaient avant de suivre Jésus&nbsp;? Réfléchissez à regrouper les différents défauts ensemble, comme être insensé et désobéissant, être perdu et asservi par les passions, vivre des vies pleines de mal, d&apos;envie et de haine. <span>Arrêtez cet enregistrement pendant que vous répondez à cette question.</span></p><p>Dans la troisième partie du passage, rappelez-vous que Paul compare l&apos;ancienne manière de vivre avec la nouvelle vie que Dieu donne aux croyants. Rappelez-vous que Paul dit que la bonté et l&apos;amour de Dieu pour les gens sont apparus. C&apos;est une idée qui ressemble à celle d&apos;un passage précédent, où Paul dit que la grâce de Dieu est apparue. Rappelez-vous que Dieu notre Sauveur est celui qui a donné sa bonté et son amour aux gens en envoyant Jésus sur terre.</p><p><span>Arrêtez-vous ici et répondez à la question suivante en groupe.</span> Comment devriez-vous traduire que «&nbsp;sa bonté et son amour sont apparus&nbsp;»&nbsp;? Une autre façon de traduire cela pourrait être&nbsp;: «&nbsp;Dieu a envoyé sa bonté et son amour aux gens&nbsp;». <span>Arrêtez cet enregistrement pendant que vous répondez à cette question.</span></p><p>Rappelez-vous que Paul explique que Dieu n&apos;a pas sauvé les croyants à cause de leurs bonnes œuvres. Les croyants ne pouvaient pas gagner leur salut par de bonnes actions envers les autres. Dieu a sauvé les gens à cause de sa propre bonté, à cause de sa propre miséricorde et à cause de sa propre compassion pour son peuple.</p><p><span>Arrêtez-vous ici et répondez aux questions suivantes en groupe.</span> Dans votre langue, quel est le meilleur ordre pour dire pourquoi Dieu a sauvé les croyants&nbsp;? Est-ce que «&nbsp;Dieu n&apos;a pas sauvé les croyants par leurs bonnes œuvres&nbsp;» devrait être avant ou après la raison pour laquelle il les a sauvés&nbsp;? <span>Arrêtez cet enregistrement pendant que vous répondez à ces questions.</span></p><p>Rappelez-vous que Paul dit que Dieu nous a sauvés par le baptême ou le bain de la régénération et le renouvellement du Saint-Esprit. Rappelez-vous que le mot « baptême » ne veut probablement pas dire un baptême en tant que tel ici, mais un bain ou un lavage spirituel. Rappelez-vous que Paul pourrait parler d&apos;un événement unique lorsque Dieu purifie les croyants par le Saint-Esprit. Cela donne aux croyants à la fois une nouvelle naissance et une nouvelle vie. Ou Paul pourrait parler de deux événements différents où Dieu purifie d&apos;abord les croyants par la régénération, et où le Saint-Esprit leur donne ensuite une nouvelle vie.</p><p><span>Arrêtez-vous ici et répondez aux questions suivantes en groupe.</span> Comment allez-vous traduire «&nbsp;par le baptême de la régénération et le renouvellement du Saint-Esprit&nbsp;»&nbsp;? Comment pouvez-vous montrer le sens de la régénération ou nouvelle naissance d&apos;une part et le sens du renouvellement d&apos;autre part&nbsp;? Votre traduction montrera-t-elle qu&apos;il s&apos;agit d&apos;un événement ou de deux événements&nbsp;? <span>Arrêtez cet enregistrement pendant que vous répondez à ces questions.</span></p><p>Dieu donne le Saint-Esprit aux croyants avec abondance par Jésus. Cela peut vouloir dire que Dieu nous donne le Saint-Esprit à cause de ce que Jésus a fait pour nous. Cela peut aussi vouloir dire que Jésus est aussi celui qui nous donne le Saint-Esprit. Rappelez-vous que c&apos;est un autre exemple dans cette lettre où Paul dit dans le même passage que Dieu est Sauveur, et que Jésus est aussi Sauveur.</p><p>Ensuite, Paul résume tout ce qu&apos;il a déjà dit dans cette partie. Cela inclut que Dieu justifie les croyants par sa grâce et qu&apos;il fait d&apos;eux des héritiers dans l&apos;espérance de la vie éternelle. Vous pourriez vouloir réorganiser la fin de cette partie. Vous pouvez d&apos;abord dire que Dieu a sauvé les croyants pour leur donner la vie éternelle. Vous pouvez ensuite parler de comment Dieu a justifié les croyants par sa grâce.</p><p><span>Arrêtez-vous ici et répondez à la question suivante en groupe. </span>Comment allez-vous organiser les idées à la fin de la troisième partie&nbsp;? <span>Arrêtez cet enregistrement pendant que vous répondez à cette question.</span></p><p>Quand Dieu justifie les croyants, il les déclare « non coupables » en même temps qu&apos;il les sauve. Dieu sauve les croyants pour qu&apos;ils deviennent ses héritiers. Cela veut dire qu&apos;ils hériteront la vie éternelle. Les croyants peuvent s&apos;attendre avec confiance à vivre éternellement avec Dieu parce que c&apos;est lui qui les justifie. Paul termine cette partie en disant que tout cet enseignement est digne de confiance.</p><p>Dans la quatrième partie, rappelez-vous que Paul veut que Tite affirme ces choses, ou cet enseignement. Cela devrait pousser les croyants à passer du temps à faire de bonnes œuvres qui sont utiles et bonnes pour tous. « Ces choses » pourrait vouloir dire l&apos;enseignement donné par Paul. Ou «&nbsp;ces choses&nbsp;» pourrait vouloir dire les bonnes actions que les croyants doivent faire.</p><p>Paul dit à Tite quatre choses sur lesquelles il ne doit pas perdre de temps. Il doit éviter les discussion folles, ou les questions insensées, sur lesquelles les gens se disputent. Il doit aussi éviter de discuter des généalogies. Les généalogies sont des listes d&apos;ancêtres dans l&apos;histoire d&apos;une famille. Tite doit aussi éviter les disputes. Enfin, il doit éviter les débats ou disputes à propos de la loi que Moïse a donnée aux Juifs. Rappelez-vous que dans les passages précédents, Paul parle de faux enseignants qui veulent que les croyants suivent les lois juives. C&apos;est possible qu&apos;il parle des mêmes débats sur la loi de Moïse ici. Ces débats sont vides et inutiles. C&apos;est le contraire avec les bonnes œuvres que les croyants doivent faire, qui sont utiles. </p><p><span>Arrêtez-vous ici et répondez aux questions suivantes en groupe.</span> Comment pouvez-vous rendre clair que Paul veut que Tite affirme cet enseignement, ou insiste dessus&nbsp;? Comment montrerez-vous la différence entre les bonnes œuvres que les croyants doivent faire et les choses que Paul dit à Tite de ne pas faire&nbsp;? Quel est le meilleur ordre pour organiser ces informations&nbsp;? <span>Arrêtez cet enregistrement pendant que vous répondez à ces questions.</span></p><p>[Paul dit à Tite de donner un premier et un second avertissements à une personne qui divise les gens.]{.mark} Si la personne ne cesse pas son comportement, Tite doit rejeter cette personne. Cela peut vouloir dire ne plus perdre de temps avec elle, ne plus rien avoir affaire à elle, ou même la faire quitter l&apos;Église. Paul dit de traiter cette personne qui provoque les divisions de cette manière parce qu&apos;elle est pervertie. Ses péchés prouveront devant Dieu qu&apos;elle est coupable.</p><p><span>Arrêtez-vous ici et répondez à la question suivante en groupe. </span>Comment allez-vous parler de la personne qui divise les gens&nbsp;? C&apos;est une personne qui provoque des divisions en conduisant les gens à se disputer à propos de choses inutiles. <span>Arrêtez cet enregistrement pendant que vous répondez à cette question.</span></p><p><span>Maintenant, le groupe doit créer un scénario en images, dessiner ou utiliser des objets pour visualiser le passage et l&apos;action du passage. Choisissez des personnes, des dessins ou des objets pour représenter chacun des personnages.</span></p><p>Pour ces versets, choisissez un groupe de personnes ou d&apos;objets pour être des croyants, et un groupe de personnes ou d&apos;objets pour être des non-croyants. Paul dit à Tite de rappeler aux croyants de se soumettre aux dirigeants de leur communauté. Ces dirigeants sont très probablement des non-croyants. Montrez comment les croyants doivent agir avec ces dirigeants et avec d&apos;autres non-croyants.</p><p>Les croyants doivent maintenant agir comme ils en avaient l&apos;habitude. Leurs désirs les contrôlaient, ils faisaient des choses mauvaises, et ils étaient jaloux les uns des autres.</p><p>Montrez maintenant comment Dieu a montré sa bonté et son amour envers les gens en envoyant Jésus sur terre. Montrez comment Dieu a purifié les croyants par une nouvelle naissance spirituelle par le Saint-Esprit. Montrez aussi comment Dieu a donné le Saint-Esprit avec abondance aux croyants par Jésus-Christ notre Sauveur. Dieu a déclaré les croyants « non coupables ». Ils ont donc maintenant l&apos;espoir de la vie éternelle.</p><p>Paul dit à Tite d&apos;affirmer cet enseignement. Les croyants feront donc de bonnes œuvres. Montrez Tite insistant sur cet enseignement aux croyants.</p><p>Il faut maintenant montrer une personne qui cause des divisions. Cette personne vient avec des discussions sur des généalogies et sur la loi donnée par Moïse. La personne qui provoque les divisions devrait essayer de séparer les croyants. Les croyants doivent montrer ce qu&apos;ils doivent faire. Ils doivent avertir cette personne une première fois et une deuxième fois, puis l&apos;exclure du groupe. Cette personne est pervertie, et ses péchés prouvent qu&apos;elle est coupable.</p><p><strong>L&apos;enregistrement finit ici.</strong></p>\n<h2>Représenter le passage</h2>\n<p>Écoutez de nouveau un enregistrement de Tite 3.1–11. Écoutez-le dans la traduction la plus facile à comprendre.  </p><p><span>Dans cette étape, le groupe va représenter, c&apos;est-à-dire jouer, le passage.</span></p><p>Il y a 4 parties dans ce passage.</p><p>Les personnages de ce passage sont&nbsp;:</p><ul><li><p>Paul</p></li><li><p>Tite</p></li><li><p>Les croyants</p></li><li><p>Les magistrats et les personnes en position d&apos;autorités</p></li><li><p>Les non-croyants</p></li><li><p>Dieu</p></li><li><p>Jésus</p></li><li><p>Le Saint-Esprit</p></li></ul><ul><li><p>Une personne qui provoque des divisions</p></li></ul><p><span>Vous allez travailler en groupe pour représenter le passage deux fois. Vous devriez le représenter dans votre propre langue.</span></p><p>Tout d&apos;abord, faites une première représentation sans vous arrêter. Faites attention au dialogue, au mouvement, à l&apos;intrigue et à la chronologie du passage. Assurez-vous de ne pas éviter les parties difficiles ou importantes. Aidez-vous les uns les autres à vous rappeler de chaque partie du passage. Arrêtez cet enregistrement pendant la représentation du passage.</p><p>Le groupe doit ensuite représenter ce passage une deuxième fois. Pendant la représentation, arrêtez-vous de temps en temps. Demandez alors à la personne qui joue le personnage&nbsp;: «&nbsp;Que ressentez-vous&nbsp;?&nbsp;» ou «&nbsp;À quoi pensez-vous en ce moment&nbsp;?&nbsp;» La personne qui joue le personnage doit répondre ce qu&apos;elle ressent ou pense en jouant ce rôle. Ensuite, continuez la représentation. Arrêtez cet enregistrement pendant que vous représentez le passage une deuxième fois.</p><p><span>Voici un exemple de représentation et de réponses possibles aux questions à poser.</span></p><p>Paul dit à Tite de rappeler aux croyants de se soumettre et d&apos;obéir aux dirigeants de leur communauté et aux personnes en position d&apos;autorité. Les croyants doivent être prêts à faire le bien. Ils ne doivent pas dire du mal les gens ou se disputer avec eux. Les croyants doivent être doux et montrer une véritable humilité envers tous. <strong>Arrêtez l&apos;action</strong>. Demandez aux personnes qui jouent le rôle des croyants&nbsp;: « Que ressentez-vous ? » ou «&nbsp;À quoi pensez-vous en ce moment ? » Les gens pourraient répondre des choses comme&nbsp;: «&nbsp;Je veux suivre l&apos;enseignement de Paul sur la façon de vivre parmi les non-croyants&nbsp;», «&nbsp;J&apos;espère que nos vies donnent aux dirigeants un bon exemple de comment suivre Dieu&nbsp;» ou «&nbsp;Comment Paul peut-il nous dire d&apos;obéir à nos dirigeants en Crète&nbsp;? Ce sont des gens sauvages et rebelles&nbsp;!&nbsp;»</p><p>Demandez également aux personnes qui jouent le rôle des dirigeants et des personnes en position d&apos;autorité&nbsp;: « Que ressentez-vous ? » ou « À quoi pensez-vous en ce moment&nbsp;? » Ces personnes pourraient répondre des choses comme&nbsp;: «&nbsp;Je suis surpris de voir comment ces gens font tant de bonnes choses. Ils se soumettent même à nous&nbsp;!&nbsp;»,  «&nbsp;Ces gens ont bonne réputation dans notre communauté, mais la plupart des Crétois sont sauvages et rebelles&nbsp;» ou «&nbsp;Pourquoi tout le monde n&apos;obéit pas et ne fait pas de bien aux autres comme eux&nbsp;?&nbsp;» <strong>Reprenez l&apos;action.</strong></p><p>Paul dit que les croyants étaient autrefois insensés et désobéissants. Ils étaient égarés, ou perdus, ou se trompaient dans ce qu&apos;ils croyaient. Leurs passions et désirs les contrôlaient, ils faisaient des choses mauvaises et ils étaient jaloux des autres. Les gens les détestaient et ils se détestaient aussi les uns les autres. <strong>Arrêtez l&apos;action</strong>. Demandez aux personnes qui jouent le rôle des croyants&nbsp;: « Que ressentez-vous ? » ou « À quoi pensez-vous en ce moment ? » Les personnes pourraient répondre des choses comme&nbsp;: «&nbsp;Je suis embarrassé d&apos;avoir vécu comme ça avant de commencer à suivre Jésus&nbsp;», «&nbsp;Je suis reconnaissant à Dieu de ne plus vivre comme ça. C&apos;est sa grâce qui m&apos;a aidé&nbsp;» ou «&nbsp;Je me souviens que je vivais une vie mauvaise sans Dieu&nbsp;». <strong>Reprenez l&apos;action.</strong></p><p>Mais Dieu a montré sa bonté et son amour aux gens quand il a envoyé Jésus sur terre. Dieu a sauvé les croyants à cause de sa miséricorde. Ils n&apos;ont rien fait de bon pour mériter le salut de Dieu. <strong>Arrêtez l&apos;action</strong>. Demandez aux personnes qui jouent le rôle des croyants : « Que ressentez-vous ? » ou « À quoi pensez-vous en ce moment ? » Ces personnes pourraient répondre des choses comme&nbsp;: « Je suis reconnaissant envers Dieu pour sa bonté, son amour et sa miséricorde », ou « Je suis en paix avec Dieu maintenant, au lieu de me rebeller contre lui comme je le faisais avant » ou « Je me rappelle que mes bonnes actions ne me font pas gagner le salut de Dieu ». <strong>Reprenez l&apos;action.</strong></p><p>Dieu a lavé les croyants dans une nouvelle naissance spirituelle par le Saint-Esprit. Les croyants ont maintenant une nouvelle vie. Dieu leur a généreusement donné le Saint-Esprit par Jésus-Christ notre Sauveur. Dieu a déclaré les croyants « non coupables » par sa grâce. Ils ont maintenant l&apos;espoir de la vie éternelle. Tout cet enseignement est digne de confiance. <strong>Arrêtez l&apos;action</strong>. Demandez à la personne qui joue le rôle de Dieu&nbsp;: « Que ressentez-vous ? » ou « À quoi pensez-vous en ce moment ? » La personne pourrait répondre des choses comme&nbsp;: « Je suis heureux de déclarer mes enfants &quot;non coupables&quot; », « Je suis heureux de partager la vie éternelle avec mes enfants » ou «Je veux donner le salut à mes enfants. Je veux voir vivre mes enfants selon ma volonté. » <strong>Reprenez l&apos;action.</strong></p><p>Paul dit à Tite d&apos;affirmer cet enseignement pour aider les croyants à faire de bonnes œuvres. Ces bonnes œuvres sont utiles et font du bien à tous. <strong>Arrêtez l&apos;action</strong>. Demandez à la personne qui joue le rôle de Paul&nbsp;: « Que ressentez-vous ? » ou « À quoi pensez-vous en ce moment ? » La personne pourrait répondre des choses comme&nbsp;: «&nbsp;J&apos;espère que Tite affirmera vraiment mon enseignement à propos du salut des croyants&nbsp;», «&nbsp;Je veux voir les croyants faire de bonnes œuvres en réponse à mon enseignement&nbsp;» ou «&nbsp;Je veux que les non-croyants apprennent à connaître Dieu grâce aux bonnes œuvres des croyants&nbsp;». <strong>Reprenez l&apos;action.</strong></p><p>Paul dit aussi à Tite d&apos;éviter les disputes insensées, les généalogies, les querelles et les discussions sur la loi que Moïse a donnée aux Juifs. Toutes ces disputes sont vides et inutiles. <strong>Arrêtez l&apos;action</strong>. Demandez aux personnes qui jouent le rôle des non-croyants : « Que ressentez-vous ? » ou « À quoi pensez-vous en ce moment ? » Les gens pourraient répondre des choses comme&nbsp;: « Je suis choqué que les croyants se disputent autant », « Les croyants ne sont pas si différents de nous, car ils se disputent beaucoup et sont très divisés » ou « Je me demande comment leurs dirigeants vont gérer ces divisions et disputes ». <strong>Reprenez l&apos;action.</strong></p><p>Paul dit que Tite devrait avertir une personne qui provoque des divisions dans l&apos;Église une première fois et une deuxième fois. Si cette personne ne change pas de comportement après ces avertissements, Tite ne devrait plus rien avoir affaire à elle. Cette personne est pervertie, et ses péchés prouvent qu&apos;elle est coupable. <strong>Arrêtez l&apos;action</strong>. Demandez à la personne qui joue le rôle de Tite&nbsp;: « Que ressentez-vous ? » ou «&nbsp;À quoi pensez-vous en ce moment ? » La personne pourrait répondre des choses comme&nbsp;: «&nbsp;Je suis nerveux de devoir avertir une personne qui provoque des divisions&nbsp;», «&nbsp;J&apos;espère que la personne qui provoque des divisions changera de comportement&nbsp;» ou «&nbsp;Je suis prêt à suivre l&apos;ordre de Paul de rejeter une personne qui provoque des divisions si elle ne change pas de comportement.&nbsp;»</p><p>Demandez aussi à la personne qui le rôle de la personne qui provoque des divisions&nbsp;: «&nbsp;Que ressentez-vous ? » ou « À quoi pensez-vous en ce moment ? » La personne pourrait répondre des choses comme&nbsp;: «&nbsp;Je suis surpris que Paul pense que mon comportement est si mauvais&nbsp;», «&nbsp;Je veux changer mon comportement et arrêter de causer des divisions dans l&apos;Église&nbsp;», «&nbsp;J&apos;espère que Tite ne me fera pas quitter l&apos;Église&nbsp;» ou «&nbsp;Je refuse de changer mon comportement&nbsp;».</p><p><strong>L&apos;enregistrement finit ici.</strong></p>\n<h2>Combler les lacuness</h2>\n<p>Écoutez de nouveau un enregistrement de Tite 3.1–11. Écoutez-le dans la traduction la plus facile à comprendre.  </p><p><span>Dans cette étape, le groupe parlera des mots clés de ce passage.</span></p><p>Paul dit à Tite de rappeler aux croyants de se soumettre aux magistrats et aux autorités. Ces magistrats et ces autorités sont des dirigeants du gouvernement, pas des dirigeants d&apos;Église. [«&nbsp;Magistrats et autorités&nbsp;» pourrait inclure des chefs, des rois, des gouverneurs, des empereurs ou toute autre personne avec du pouvoir sur des communautés et des nations.]{.mark} Cela pourrait aussi vouloir dire deux niveaux différents de dirigeants. Cela pourrait aussi être traduit par «&nbsp;dirigeants puissants&nbsp;» ou «&nbsp;personnes avec le pouvoir de gouverner&nbsp;».</p><p>Si nécessaire, arrêtez-vous ici et parlez des questions suivantes en groupe. Comment allez-vous traduire «&nbsp;magistrats et autorités&nbsp;» ? Quels niveaux de dirigeants il y a-t-il dans votre communauté&nbsp;? Avez-vous différents types de dirigeants&nbsp;? <span>Arrêtez cet enregistrement pendant que vous parlez de ces mots.</span></p><p>Les croyants doivent obéir à leurs magistrats ou dirigeants et autorités. Ils doivent être prêts à faire le bien pour les autres. Ils ne doivent parler en mal de personne. Ils doivent vivre en <strong>paix</strong> avec tous. Traduisez le mot <strong>paix</strong> de la même manière que dans les passages précédents. Pour plus d&apos;informations sur le mot <strong>paix</strong>, cherchez dans le <em>glossaire principal</em>.</p><p>Les croyants doivent aussi être doux et montrer une véritable humilité envers tous. Dans la langue originale, il est dit «&nbsp;envers tous les hommes&nbsp;». Cela veut dire à la fois les hommes et les femmes. L&apos;humilité veut dire qu&apos;on ne se comporte pas comme si on est supérieur à une autre personne. Traduisez <strong>douceur</strong> et <strong>humilité</strong> de la même manière que dans les passages précédents.</p><p>Avant d&apos;être sauvés, les croyants étaient insensés, désobéissants et égarés, ou perdus. Leurs passions et désirs les contrôlaient, ils faisaient <strong>le mal</strong> aux autres personnes, et ils étaient envieux ou jaloux des autres. Les autres les détestaient, et ils se détestaient les uns les autres. Traduisez le mot <strong>mal</strong> de la même manière que dans les passages précédents. Pour plus d&apos;informations sur le mot <strong>mal</strong>, cherchez dans le <em>glossaire principal</em>.</p><p>Lorsque la bonté de Dieu et son amour pour les gens sont apparus, il nous a <strong>sauvés</strong>. Dans ce passage, Paul appelle Dieu le Sauveur, et il appelle aussi Jésus-Christ notre Sauveur. Traduisez les mots <strong>sauver</strong> et <strong>Sauveur</strong> de la même manière que dans les passages précédents. Pour plus d&apos;informations sur le mot <strong>sauver</strong>, cherchez <strong>salut </strong>dans le <em>glossaire principal</em>. Pour plus d&apos;informations sur le mot <strong>Sauveur</strong>, cherchez dans le <em>glossaire principal</em>.</p><p>Dieu ne nous a pas sauvés à cause de bonnes œuvres de <strong>justice</strong>. Justice veut dire vivre selon la volonté de Dieu et faire le bien. Traduisez le mot <strong>justice</strong> de la même manière que dans les passages précédents. Pour plus d&apos;informations sur le mot <strong>justice</strong>, cherchez dans le <em>glossaire principal</em>.</p><p>Dieu a sauvé les gens à cause de sa <strong>miséricorde</strong>, ou compassion.</p><p>Si nécessaire, arrêtez-vous ici et parlez en groupe de la manière dont vous allez traduire le mot <strong>miséricorde.</strong> Traduisez le mot <strong>miséricorde</strong> de la même manière que dans d&apos;autres parties du Nouveau Testament. Pour plus d&apos;informations sur le mot <strong>miséricorde</strong>, cherchez dans le <em>glossaire principal</em>. Arrêtez cet enregistrement pendant que vous parlez de ce mot.</p><p>Dieu lave les croyants pour les rendre purs. Dieu donne aux croyants une nouvelle naissance et une nouvelle vie par le <strong>Saint-Esprit.</strong></p><p>Si nécessaire, arrêtez-vous ici et parlez en groupe de la manière dont vous allez traduire «&nbsp;Saint-Esprit&nbsp;». Traduisez <strong>Saint-Esprit</strong> de la même manière que vous l&apos;avez fait dans d&apos;autres parties du Nouveau Testament. Pour plus d&apos;informations sur le <strong>Saint-Esprit</strong>, cherchez dans le <em>glossaire principal</em>. Arrêtez cet enregistrement pendant que vous parlez de ces mots.</p><p>Dieu a donné le Saint-Esprit à son peuple. Dans la langue originale, il est dit que Dieu a répandu le Saint-Esprit comme de l&apos;eau. Votre équipe peut choisir d&apos;utiliser cette image de « répandre » ou bien dire « donner généreusement » ou «&nbsp;donner avec abondance&nbsp;». Paul dit que Dieu a fait cela par Jésus <strong>Christ</strong> notre <strong>Sauveur</strong>. Traduisez le mot <strong>Christ</strong> de la même manière que dans les passages précédents. Pour plus d&apos;informations sur le mot <strong>Christ</strong>, cherchez dans le <em>glossaire principal</em>.</p><p>Dieu <strong>justifie</strong> les croyants par sa grâce. <strong>Justifier</strong> veut dire que Dieu déclare les gens non coupables. Les croyants peuvent avoir une relation juste avec Dieu. Traduisez le mot <strong>grâce</strong> de la même manière que dans les passages précédents. Pour plus d&apos;informations sur le mot <strong>grâce</strong>, cherchez dans le <em>glossaire principal</em>.</p><p>Si nécessaire, arrêtez-vous ici et parlez de la question suivante en groupe. Comment allez-vous traduire l&apos;idée que Dieu justifie les croyants&nbsp;? Pour plus d&apos;informations sur le mot <strong>justifier</strong>, cherchez dans le <em>glossaire principal</em>. Si vous avez déjà traduit ce mot dans un autre livre de la Bible, utilisez le même mot. Arrêtez cet enregistrement pendant que vous parlez de ce mot. </p><p>Quand Dieu sauve les croyants, ils deviennent ses <strong>héritiers</strong>. Les <strong>héritiers</strong> reçoivent un héritage comme de l&apos;argent ou des biens de leur père après sa mort. Ici, l&apos;héritage est l&apos;<strong>espérance</strong> de la <strong>vie éternelle</strong>. La vie éternelle veut dire une vie avec Dieu qui ne finira jamais. Traduisez l&apos;expression «&nbsp;espérance de la vie éternelle&nbsp;» de la même manière que dans les passages précédents. Pour plus d&apos;informations sur les mots <strong>espérance</strong> et <strong>vie éternelle</strong>, cherchez dans le <em>glossaire principal</em>.</p><p>Si nécessaire, arrêtez-vous ici et parlez en groupe de la manière dont vous allez traduire «&nbsp;héritiers&nbsp;». Traduisez le mot <strong>héritiers</strong> de la même manière que vous l&apos;avez fait dans d&apos;autres parties du Nouveau Testament. Pour plus d&apos;informations sur le mot <strong>héritier</strong>, cherchez dans le <em>glossaire principal</em>. Arrêtez cet enregistrement pendant que vous parlez de ce mot. </p><p>L&apos;enseignement de Paul est digne de confiance. Tite doit affirmer cet enseignement. C&apos;est comme cela que les personnes qui mettent leur <strong>foi</strong> en Dieu feront de bonnes œuvres. Ces bonnes œuvres sont bonnes et utiles pour tous. Dans la langue originale, il est dit «&nbsp;pour tous les hommes&nbsp;». Cela veut dire à la fois les hommes et les femmes. Traduisez le mot <strong>foi</strong> de la même manière que dans les passages précédents. Pour plus d&apos;informations sur le mot <strong>foi</strong>, cherchez dans le <em>glossaire principal</em>.</p><p>Tite doit éviter les discussions insensées ou folles, les <strong>généalogies</strong>, les querelles et les disputes concernant la <strong>loi</strong> de Moïse. Ces choses sont vides de sens et sans valeur. Les généalogies sont des histoires et des listes d&apos;ancêtres.</p><p>Si nécessaire, arrêtez-vous ici et parlez en groupe de la manière dont vous allez traduire les mots «&nbsp;loi&nbsp;» et «&nbsp;généalogies&nbsp;». Traduisez <strong>loi</strong> et <strong>généalogies</strong> de la même manière que vous l&apos;avez fait dans d&apos;autres parties du Nouveau Testament. Pour plus d&apos;informations sur les mots <strong>loi</strong> et <strong>généalogie</strong>, cherchez dans le <em>glossaire principal</em>. Arrêtez cet enregistrement pendant que vous parlez de ces mots. </p><p>Tite doit rejeter une personne qui provoque des divisions après un premier et un deuxième avertissements. Si la personne qui provoque des divisions refuse de changer, elle est pervertie dans son esprit et dans son comportement. Ses <strong>péchés</strong> montrent qu&apos;elle est coupable devant Dieu.</p><p>Si nécessaire, arrêtez-vous ici et parlez en groupe de la manière dont vous allez traduire le mot péché. Traduisez <strong>péchés</strong> de la même manière que vous l&apos;avez fait dans d&apos;autres parties du Nouveau Testament. Pour plus d&apos;informations sur le mot <strong>péché</strong>, cherchez dans le <em>glossaire principal</em>.</p><p><strong>L&apos;enregistrement finit ici.</strong></p>\n<h2>Façonner le texte</h2>\n<p>Écoutez de nouveau un enregistrement de Tite 3.1–11. Écoutez-le dans la traduction la plus facile à comprendre.  </p><p>Dans cette étape, reformulez le passage en groupe, dans votre propre langue.</p><p>Tout d&apos;abord, le groupe entier devrait s&apos;entraîner à reformuler le passage dans votre langue. N&apos;oubliez pas d&apos;inclure les choses dont vous avez parlé lors des étapes précédentes, comme la chronologie, les mots, les phrases, les émotions ou tout autre chose dont vous avez parlé.</p><p>Un membre du groupe devrait reformuler quelques phrases du passage et s&apos;arrêter. Un autre membre du groupe devrait reformuler la partie suivante du passage et s&apos;arrêter. Continuez jusqu&apos;à la fin de tout le passage. Les membres du groupe peuvent se corriger les uns les autres à cette étape. Arrêtez cet enregistrement pendant que vous reformulez le passage.</p><p>Ensuite, chaque membre du groupe doit reformuler tout le passage sans s&apos;arrêter. Chaque membre du groupe doit le faire au moins une fois. Vous pouvez des objets, des mouvements ou un scénario en images pour vous rappeler des éléments du passage. Arrêtez cet enregistrement pendant que chacun reformule le passage.</p><p>Ensuite, le groupe peut décider de la meilleure formulation du passage. Vous pouvez décider que vous avez mieux aimé la façon dont un membre du groupe a formulé une partie, mais que vous avez mieux aimé la façon dont un autre membre du groupe a formulé une autre partie. Arrêtez cet enregistrement pendant que vous décidez de la meilleure formulation du passage.</p><p>Enfin, le groupe peut se mettre d&apos;accord sur une formulation finale du passage. Chaque membre du groupe doit s&apos;entraîner à dire cette version finale du passage.</p><p><strong>L&apos;enregistrement finit ici.</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "56003001",
          "start_ref_usfm": "TIT 3:1",
          "end_ref": "56003011",
          "end_ref_usfm": "TIT 3:11"
        }
      ],
      "resource": [],
      "acai": [
        {
          "id": "keyterm:Gentle",
          "type": "keyterm",
          "preferred_label": "doux",
          "confidence": 0.6,
          "match_method": "canonical"
        },
        {
          "id": "keyterm:Worthless",
          "type": "keyterm",
          "preferred_label": "sans valeur",
          "confidence": 0.5822,
          "match_method": "canonical"
        }
      ]
    }
  },
  {
    "content_id": "368555",
    "reference_id": 187115,
    "version": "1.0.2",
    "title": "Tite 3.12–15",
    "media_type": "Text",
    "index_reference": "56003012-56003015",
    "language": "fra",
    "review_level": "Professional",
    "content": "<h2>Écouter avec son coeur</h2>\n<p>Dans cette étape, vous allez écouter un enregistrement de Tite 3.12–15. Laissez entrer la parole de Dieu dans vos cœurs.</p><p>Écoutez l&apos;enregistrement biblique de Tite 3.12–15 trois fois. Si c&apos;est possible, écoutez-le dans trois traductions différentes.</p><p>Arrêtez cet enregistrement pendant que vous écoutez l&apos;enregistrement biblique du passage.</p><p>Parlez maintenant des questions suivantes en groupe :</p><ol><li><p>Qu&apos;est-ce qui vous plaît dans ce passage ? Arrêtez cet enregistrement pendant que vous répondez à cette question.</p></li><li><p>Qu&apos;est-ce qui ne vous plaît pas ou qu&apos;est-ce que vous ne comprenez pas dans ce passage&nbsp;? Arrêtez cet enregistrement pendant que vous répondez à cette question.</p></li><li><p>Que dit ce passage à propos de Dieu ou de Jésus ? Arrêtez cet enregistrement pendant que vous répondez à cette question.</p></li><li><p>Que dit ce passage à propos des gens ? Arrêtez cet enregistrement pendant que vous répondez à cette question.</p></li><li><p>Comment pouvez-vous mettre ce passage en pratique dans votre vie quotidienne ? Arrêtez cet enregistrement pendant que vous répondez à cette question.</p></li><li><p>Est-ce que vous connaissez quelqu&apos;un que cela aiderait d&apos;écouter ce passage&nbsp;?</p></li></ol><p><strong>L&apos;enregistrement finit ici.</strong></p>\n<h2>Établir le contexte</h2>\n<p><span>Écoutez de nouveau un enregistrement de Tite 3.12–15. Cette fois-ci, écoutez-le dans la traduction la plus facile à comprendre.</span></p><p>C&apos;est la conclusion de la lettre de Paul à Tite en Crète. Dans cette lettre, Paul lui explique comment choisir les dirigeants de l&apos;Église. Il lui dit comment s&apos;opposer aux faux enseignements. Puis il lui explique ce qu&apos;il doit enseigner aux croyants en Crète, comment ils doivent se comporter entre eux et avec les non-croyants dans la communauté. De cette façon, leur bon comportement attirera les gens vers Dieu. Paul rappelle à Tite la raison de ce bon comportement&nbsp;: Dieu a envoyé Jésus pour les sauver. Maintenant, dans sa conclusion à la lettre, Paul donne à Tite quelques instructions finales. Il lui donne aussi un dernier rappel sur l&apos;importance des bonnes œuvres. Paul termine la lettre par une salutation aux croyants en Crète.</p><p><span>Arrêtez-vous ici si nécessaire pour regarder à nouveau une carte de l&apos;île de Crète en groupe. Arrêtez cet enregistrement pendant que vous regardez la carte.</span></p><p>Paul dit à Tite que quand il écrit cette lettre, il n&apos;est pas sûr s&apos;il va envoyer Artémas ou Tychique en Crète. Artémas et Tychique sont deux autres croyants qui travaillent avec Paul et Tite pour aider les Églises. Paul veut que l&apos;un d&apos;eux remplace Tite en Crète. Quand soit Artémas, soit Tychique, arrivera en Crète, Paul veut que Tite quitte la Crète et se dépêche de le rejoindre à Nicopolis. Nicopolis est une ville sur la côte du pays qui s&apos;appelle la Grèce.</p><p>Arrêtez-vous ici et si nécessaire, regardez une carte qui montre l&apos;endroit où se trouvait probablement la ville de Nicopolis en Grèce. Arrêtez cet enregistrement pendant que vous regardez la carte en groupe.</p><p>Paul veut passer l&apos;hiver, ou la saison froide de l&apos;année, à Nicopolis. Il n&apos;y est pas encore, mais il veut s&apos;y rendre avant l&apos;hiver. L&apos;hiver en Méditerranée est la saison qui est entre les mois de novembre et de mars. C&apos;est la période la plus froide de l&apos;année. Les navires ne peuvent pas voyager pendant cette saison car le temps est orageux.</p><p>Arrêtez-vous ici et parlez de la question suivante en groupe. Parlez des saisons là où vous vivez. Si vous n&apos;avez pas de saison froide dans l&apos;année, parlez de la période de l&apos;année avec le pire temps, comme la pluie ou le vent. Comment le temps dans votre région influence-t-il vos voyages ou déplacements&nbsp;? Arrêtez cet enregistrement pendant que vous répondez à cette question.</p><p>Paul dit aussi à Tite d&apos;aider deux autres croyants qui s&apos;appellent Zénas et Apollos. Zénas est un docteur de la loi. Cela veut dire que sa profession était juriste. C&apos;était un spécialiste des lois soit grecques, soit romaines, soit juives. Un juriste est quelqu&apos;un qui est expert en droit, ou dans les lois. Apollos est probablement un autre croyant qui a travaillé avec Paul auparavant. Peut-être que Zénas et Apollos sont déjà en Crète pour rendre visite aux croyants. Ou peut-être qu&apos;ils sont encore en route vers la Crète. Paul veut que Tite leur donne tout ce dont ils ont besoin. Cela peut vouloir dire de la nourriture, de l&apos;argent, des vêtements ou tout autre chose nécessaire pour leur voyage. Paul ne dit pas où Zénas et Apollos iront après avoir quitté la Crète. Il dit seulement que Tite doit s&apos;assurer qu&apos;ils ont tout ce dont ils ont besoin pour leur voyage quand ils seront prêts à partir. Paul souhaite probablement que Tite et d&apos;autres croyants s&apos;occupent aussi des besoins d&apos;autres croyants.</p><p>Arrêtez-vous ici et parlez de la question suivante en groupe. Parlez d&apos;une fois où un voyageur ou un visiteur est venu vous rendre visite. Comment vous êtes-vous occupé de lui&nbsp;? Comment l&apos;avez-vous aidé quand il est reparti de chez vous&nbsp;? Arrêtez cet enregistrement pendant que vous répondez à cette question.</p><p>Paul dit que les croyants en Crète doivent prendre l&apos;habitude de faire des bonnes œuvres pour le bien des autres. Tite est celui qui enseignera aux croyants comment faire des bonnes œuvres. Il doivent faire du bien aux autres pour répondre à leurs besoins urgents et pour avoir un but dans la vie. Faire du bien aux autres [montre aussi la grâce de Dieu à l&apos;œuvre chez les croyants.]{.mark} Les personnes en dehors de l&apos;Église verront l&apos;exemple des croyants qui vivent de bonnes vies, qui répondent aux besoins des autres et qui se rendent utiles dans la communauté. Les non-croyants verront leurs bonnes œuvres envers les autres. Cela leur montrera qui est Jésus et ce que Jésus fait.</p><p>Arrêtez-vous ici et parlez de la question suivante en groupe. Parlez d&apos;une fois où vous avez aidé quelqu&apos;un, ou d&apos;une fois où une personne que vous connaissez a aidé quelqu&apos;un. Comment avez-vous aidé cette personne&nbsp;? Ou comment la personne que vous connaissez a aidé cette autre personne&nbsp;? Arrêtez cet enregistrement pendant que vous répondez à cette question.</p><p>Tous les croyants qui sont avec Paul envoient leurs salutations à Tite. Paul dit aussi de saluer «&nbsp;tous ceux qui nous aiment dans la foi&nbsp;». C&apos;était une manière fréquente de parler des croyants, car les disciples de Jésus s&apos;aiment les uns les autres et partagent une foi commune en Jésus.</p><p>Paul termine sa lettre par une bénédiction à Tite et aux croyants en Crète. Cette bénédiction était une manière normale de conclure une lettre adressée à d&apos;autres croyants à l&apos;époque de Paul. Il prie pour que Dieu montre sa grâce ou agisse avec grâce envers les croyants en Crète.</p><p>Arrêtez-vous ici et parlez de la question suivante en groupe. Comment terminez-vous un message que vous envoyez à une autre personne ? Quel genre de bénédiction ou de salutations finales utilisez-vous ?</p><p><strong>L&apos;enregistrement finit ici.</strong></p>\n<h2>Cadrer la scène</h2>\n<p><span>Écoutez de nouveau un enregistrement de Tite 3.12–15. Écoutez-le dans la traduction la plus facile à comprendre.</span></p><p><span>Dans cette étape, le groupe définira les différentes parties, les personnages et le cadre du passage. Ensuite, le groupe visualisera ce passage.</span></p><p>Il y a 3 parties dans ce passage. []{.mark}</p><p><strong>Première partie :</strong> Paul dit qu&apos;il enverra quelqu&apos;un pour remplacer Tite. Puis Tite devrait aller retrouver Paul à Nicopolis. Paul demande également à Tite d&apos;aider Zénas et Apollos dans leur voyage.</p><p><strong>Deuxième partie :</strong> Paul rappelle à Tite et aux croyants de faire des bonnes œuvres pour répondre aux besoins des autres et pour vivre des vies utiles.</p><p><strong>Troisième partie :</strong> Paul adresse un dernier salut à Tite et aux croyants.</p><p>Les personnages de ce passage sont&nbsp;:</p><ul><li><p>Paul</p></li><li><p>Tite</p></li><li><p>Artémas</p></li><li><p>Tychique</p></li><li><p>Zénas, le juriste</p></li><li><p>Apollos</p></li><li><p>Les croyants en Crète</p></li></ul><p><span>Réfléchissez en groupe au cadre général du passage :</span></p><p>Rappelez-vous que c&apos;est la dernière partie de la lettre de Paul à Tite. Paul explique comment les croyants doivent se comporter envers les autres croyants et aussi envers les non-croyants. Paul explique aussi pourquoi les croyants doivent avoir un bon comportement. C&apos;est parce que Dieu a envoyé Jésus pour les sauver. Rappelez-vous que cette section finale contient les dernières instructions de Paul à Tite, une salutation et une bénédiction aux croyants en Crète. C&apos;est comme la fin des autres lettres de Paul.</p><p>Dans la première partie du passage, rappelez-vous que Paul dit qu&apos;il enverra quelqu&apos;un pour remplacer Tite en Crète. Quand Paul écrit cette lettre, il n&apos;est pas sûr s&apos;il enverra Artémas ou Tychique, mais c&apos;est l&apos;un d&apos;eux qui remplacera Tite. Quand Artémas ou Tychique viendra, Tite devra quitter la Crète et aller retrouver Paul à Nicopolis. Rappelez-vous que Nicopolis est une ville sur la côte grecque.</p><p>Arrêtez-vous ici si nécessaire pour regarder une carte qui montre l&apos;endroit où se trouvait probablement la ville de Nicopolis en Grèce. Arrêtez cet enregistrement pendant que vous regardez la carte en groupe.</p><p>Paul veut passer l&apos;hiver, ou les mois froids, à Nicopolis. Rappelez-vous que Paul n&apos;est pas à Nicopolis quand il écrit, mais qu&apos;il veut rencontrer Tite là-bas. Rappelez-vous que c&apos;est une ville qui se trouvait sur la côte de la Grèce. Des bateaux voyageaient souvent vers Nicopolis ou à partir de Nicopolis. Rappelez-vous aussi que les bateaux ne peuvent pas voyager pendant l&apos;hiver à cause du mauvais temps.</p><p>Arrêtez-vous ici et parlez de la question suivante en groupe. Comment allez-vous traduire le mot «&nbsp;hiver&nbsp;» dans votre langue&nbsp;? Par exemple, pensez à la possibilité d&apos;utiliser un mot ou une expression qui veut dire «&nbsp;temps froid&nbsp;», «&nbsp;temps orageux&nbsp;», «&nbsp;temps de pluie&nbsp;» ou «&nbsp;temps venteux&nbsp;». Arrêtez cet enregistrement pendant que vous répondez à cette question.</p><p>Rappelez-vous que Paul dit aussi à Tite d&apos;aider Zénas et Apollos dans leur voyage. Zénas et Apollos sont peut-être déjà en Crète, ou y seront bientôt. Tite doit les aider quand ils seront prêts à quitter la Crète. Paul dit que Tite doit leur donner tout ce dont ils ont besoin. En d&apos;autres mots, Tite doit s&apos;assurer que « rien ne leur manque ».</p><p>Arrêtez-vous ici et parlez de la question suivante en groupe. Comment allez-vous traduire l&apos;idée que Paul dit à Tite de donner aux voyageurs tout ce dont ils ont besoin&nbsp;? Dans votre langue, serait-il plus naturel de dire «&nbsp;tout ce dont ils ont besoin&nbsp;» ou «&nbsp;pour que rien ne leur manque&nbsp;»&nbsp;? Arrêtez cet enregistrement pendant que vous répondez à cette question.</p><p>Dans la deuxième partie du passage, Paul dit que les croyants en Crète doivent aussi aider les autres, de la même manière que Tite doit aider Zénas et Apollos, les croyants qui voyagent. Paul dit « les nôtres ». Il veut parler des croyants en Crète. Paul veut que Tite leur enseigne à prendre l&apos;habitude de faire des bonnes œuvres pour le bien des autres. Rappelez-vous que c&apos;est un sujet important dans toute la lettre à Tite. Dans le passage précédent, Paul a dit que les croyants devraient réfléchir à comment faire du bien aux autres avec intention, y compris aux non-croyants. Rappelez-vous que c&apos;est très différent de la façon dont les gens vivaient normalement en Crète.</p><p>Arrêtez-vous ici et parlez de la question suivante en groupe. Quelle est la meilleure façon de traduire «&nbsp;apprennent à pratiquer de bonnes œuvres&nbsp;»&nbsp;? Comment allez-vous communiquer l&apos;idée de réfléchir avec intention aux moyens de faire du bien aux autres&nbsp;? Arrêtez cet enregistrement pendant que vous répondez à cette question.</p><p>Paul donne deux raisons aux croyants de faire des bonnes œuvres pour le bien des autres. Premièrement, les croyants peuvent ainsi s&apos;occuper des « besoins pressants&nbsp;» ou besoins quotidiens des autres. Une autre façon d&apos;exprimer cela est «&nbsp;besoins urgents&nbsp;», «&nbsp;besoins réels&nbsp;» ou&nbsp;«&nbsp;véritables besoins&nbsp;».</p><p>Arrêtez-vous ici et parlez de la question suivante en groupe. Comment allez-vous traduire l&apos;idée que les croyants doivent s&apos;occuper des besoins des autres&nbsp;? Arrêtez cet enregistrement pendant que vous répondez à cette question.</p><p>Deuxièmement, les croyants devraient faire des bonnes œuvres pour de ne pas vivre des vies qui ne produisent pas de fruits. Dans la langue originale, l&apos;expression « sans produire des fruits » était une manière de parler d&apos;une vie inutile, comme un arbre fruitier qui ne donne pas de fruits. Une autre façon d&apos;exprimer cela est de dire que les croyants doivent vivre des vies utiles, qui portent des fruits.</p><p>Arrêtez-vous ici et parlez de la question suivante en groupe. Comment allez-vous traduire l&apos;idée que les croyants doivent faire des bonnes œuvres pour vivre une vie qui porte des fruits, ou qui est utile&nbsp;? Arrêtez cet enregistrement pendant que vous répondez à cette question.</p><p>La troisième partie du passage contient les salutations et bénédictions finales de la lettre. Cette conclusion ressemble aux autres salutations et bénédictions à la fin des autres lettres de Paul. Il dit que les croyants qui sont près de lui envoient leurs salutations à Tite. Ensuite, Paul dit que Tite devrait saluer tous les croyants en Crète. Paul appelle les croyants «&nbsp;ceux qui nous aiment dans la foi ». Paul dit peut-être cela pour montrer une différence entre les vrais croyants qui suivent Jésus et les faux enseignants. Mais il est plus probable que Paul souhaite saluer tous les croyants en Crète. Les croyants s&apos;aiment les uns les autres car ils ont tous la même foi, ou confiance, en Jésus.</p><p>Arrêtez-vous ici et parlez de la question suivante en groupe. Comment montrerez-vous que les croyants qui sont avec Paul envoient leurs salutations à Tite, et que Paul envoie ses salutations aux croyants en Crète&nbsp;? Arrêtez cet enregistrement pendant que vous répondez à cette question.</p><p>Paul prie pour que les croyants connaissent la grâce de Dieu. Rappelez-vous que Paul prie pour la bénédiction des croyants.</p><p><span>Maintenant, le groupe doit créer un scénario en images, dessiner ou utiliser des objets pour visualiser le passage et l&apos;action du passage. Choisissez des personnes, des dessins ou des objets pour représenter chacun des personnages.</span></p><p>En commençant à formuler l&apos;histoire de ces versets, imaginez Paul avec Artémas et Tychique à un endroit, et Tite avec les croyants, y compris Zénas et Apollos, à un autre endroit. Paul dit à Tite qu&apos;il enverra Artémas ou Tychique en Crète pour le remplacer. Un des deux hommes doit se rendre là où se trouve Tite, ce qui représente la Crète. À son arrivée, il doit lire la lettre à Tite et aux croyants. Ensuite, Tite doit donner des instructions pour aider Zénas et Apollos, qui sont avec lui dans son groupe. Les croyants doivent montrer qu&apos;ils font de bonnes choses les uns pour les autres et pour les non-croyants de leur communauté. Les croyants doivent montrer qu&apos;ils sont utiles. Paul envoie des salutations de la part des croyants qui sont avec lui à Tite. Paul salue également tous les croyants en Crète. Il termine sa lettre à Tite par une bénédiction. Paul prie pour que Dieu montre sa grâce à Tite et aux croyants en Crète. Montrez les croyants recevant cette grâce, ou don de Dieu.</p><p>Ensuite, Tite et Paul, chacun depuis l&apos;endroit où il est, doivent se rencontrer dans un troisième lieu qui représente Nicopolis. Paul veut passer l&apos;hiver là-bas avec Tite.</p><p><strong>L&apos;enregistrement finit ici.</strong></p>\n<h2>Représenter le passage</h2>\n<p><span>Écoutez de nouveau un enregistrement biblique de Tite 3.12–15. Écoutez-le dans la traduction la plus facile à comprendre.</span></p><p><span>Dans cette étape, le groupe va représenter, c&apos;est-à-dire jouer, le passage.</span></p><p><span>Il y a 3 parties dans c</span>e passage.</p><p>Les personnages de ce passage sont&nbsp;:</p><ul><li><p>Paul</p></li><li><p>Tite</p></li><li><p>Artémas</p></li><li><p>Tychique</p></li><li><p>Zénas, le juriste</p></li><li><p>Apollos</p></li><li><p>Les croyants en Crète</p></li></ul><p><span>Vous allez travailler en groupe pour représenter le passage deux fois. Vous devez le représenter dans votre propre langue.</span></p><p>Tout d&apos;abord, faites une première représentation sans vous arrêter. Faites attention au dialogue, au mouvement, à l&apos;intrigue et à la chronologie du passage. Assurez-vous de ne pas éviter les parties difficiles ou importantes. Aidez-vous les uns les autres à vous rappeler de chaque partie du passage. Arrêtez cet enregistrement pendant la représentation du passage.</p><p>Le groupe doit ensuite représenter ce passage une deuxième fois. Pendant la représentation, arrêtez-vous de temps en temps. Demandez alors à la personne qui joue le personnage&nbsp;: «&nbsp;Que ressentez-vous&nbsp;?&nbsp;» ou «&nbsp;À quoi pensez-vous en ce moment&nbsp;?&nbsp;» La personne qui joue le personnage doit répondre ce qu&apos;elle ressent ou pense en jouant ce rôle. Ensuite, continuez la représentation. Arrêtez cet enregistrement pendant que vous représentez le passage une deuxième fois.</p><p><span>Voici un exemple de représentation et de réponses possibles aux questions à poser.</span></p><p>Paul dit à Tite qu&apos;il enverra soit Artémas, soit Tychique en Crète. La personne que Paul enverra remplacera Tite là-bas. Quand Artémas ou Tychique arrivera en Crète, Tite devra quitter la Crète. Paul veut que Tite se rende à Nicopolis pour le rencontrer là-bas. Paul se rendra également à Nicopolis pour y passer l&apos;hiver. <strong>Arrêtez l&apos;action</strong>. Demandez à la personne qui joue le rôle de Paul&nbsp;: «&nbsp;Que ressentez-vous&nbsp;?&nbsp;» ou «&nbsp;À quoi pensez-vous en ce moment&nbsp;?&nbsp;» La personne pourrait répondre des choses comme&nbsp;: «&nbsp;J&apos;ai hâte de revoir Tite&nbsp;», «&nbsp;Je prie pour que tous ces plans de voyage se déroulent bien pour Artémas ou Tychique, pour Tite et pour moi&nbsp;» ou «&nbsp;J&apos;essaie encore de décider si j&apos;enverrai Artémas ou Tychique pour remplacer Tite en Crète&nbsp;».</p><p>Demandez également à la personne qui joue le rôle de Tite&nbsp;: «&nbsp;Que ressentez-vous&nbsp;?&nbsp;» ou «&nbsp;À quoi pensez-vous en ce moment&nbsp;?&nbsp;» Cette personne pourrait répondre des choses comme&nbsp;: «&nbsp;Je suis inquiet de ne pas avoir le temps de faire tout ce que Paul me dit de faire avant d&apos;aller à Nicopolis pour l&apos;hiver&nbsp;», «&nbsp;J&apos;ai hâte de revoir Paul&nbsp;» ou «&nbsp;Cela me fera du bien de faire une pause après tout mon dur travail ici dans les Églises de Crète&nbsp;!&nbsp;».</p><p>Demandez aussi aux personnes qui jouent les rôles d&apos;Artémas et de Tychique&nbsp;: «&nbsp;Que ressentez-vous&nbsp;?&nbsp;» ou «&nbsp;À quoi pensez-vous en ce moment&nbsp;?&nbsp;» Ces personnes pourraient répondre des choses comme&nbsp;: «&nbsp;Je suis prêt pour le défi de servir les Églises en Crète&nbsp;», «&nbsp;J&apos;espère que les croyants en Crète apprendront ce que Paul a dit à Tite de leur enseigner&nbsp;» ou «&nbsp;Je suis inquiet d&apos;aller en Crète. Ils ont la réputation d&apos;avoir de mauvaises vies. Cela doit être un endroit difficile pour servir les Églises&nbsp;». <strong>Reprenez l&apos;action.</strong></p><p>Paul dit à Tite de faire tout son possible pour aider Zénas et Apollos, des croyants qui voyagent. Paul veut que Tite donne à Zénas et Apollos tout ce dont ils ont besoin quand ils seront prêts à quitter la Crète. <strong>Arrêtez l&apos;action</strong>. Demandez à la personne qui joue le rôle de Paul&nbsp;: «&nbsp;Que ressentez-vous&nbsp;?&nbsp;» ou «&nbsp;À quoi pensez-vous en ce moment&nbsp;?&nbsp;» La personne pourrait répondre des choses comme&nbsp;: «&nbsp;Je veux m&apos;assurer que Zénas et Apollos auront tout ce dont ils ont besoin&nbsp;», «&nbsp;J&apos;espère voir Zénas et Apollos moi-même&nbsp;» ou «&nbsp;Je suis heureux, car je sais que Tite aidera Zénas et Apollos. Il leur donnera tout ce dont ils ont besoin pour leur voyage&nbsp;».</p><p>Demandez également aux personnes qui jouent les rôles de Zénas et d&apos;Apollos&nbsp;: «&nbsp;Que ressentez-vous&nbsp;?&nbsp;» ou «&nbsp;À quoi pensez-vous en ce moment&nbsp;?&nbsp;» Les personnes pourraient répondre des choses comme&nbsp;: « Nous sommes reconnaissants de pouvoir rendre visite aux croyants en Crète », « Nous sommes heureux que Tite et les croyants en Crète s&apos;occupent de nos besoins pour notre prochain voyage » ou « Je remercie Paul d&apos;avoir dit à Tite de s&apos;occuper de nos besoins ». <strong>Reprenez l&apos;action.</strong></p><p>Paul dit que les croyants en Crète devraient aussi apprendre à faire de bonnes œuvres pour le bien des autres. Les croyants devraient faire de bonnes œuvres pour répondre aux besoins urgents des autres et pour vivre une vie productive. <strong>Arrêtez l&apos;action</strong>. Demandez aux personnes qui jouent le rôle des croyants en Crète&nbsp;: «&nbsp;Que ressentez-vous&nbsp;?&nbsp;» ou «&nbsp;À quoi pensez-vous en ce moment&nbsp;?&nbsp;» Les gens pourraient répondre des choses comme&nbsp;: «&nbsp;J&apos;ai envie de répondre aux besoins des autres dans ma communauté&nbsp;», «&nbsp;Après avoir entendu cette lettre, je comprends mieux pourquoi c&apos;est si important de faire du bien aux autres. Maintenant je sais pourquoi je devrais faire des bonnes œuvres&nbsp;» ou «&nbsp;Je veux vivre une vie qui porte des fruits&nbsp;». <strong>Reprenez l&apos;action.</strong></p><p>Paul envoie ses salutations finales à Tite et aux croyants en Crète. Paul prie pour que la grâce de Dieu soit avec eux tous. <strong>Arrêtez l&apos;action</strong>. Demandez à la personne qui joue le rôle de Paul&nbsp;: «&nbsp;Que ressentez-vous&nbsp;?&nbsp;» ou «&nbsp;À quoi pensez-vous en ce moment&nbsp;?&nbsp;» La personne pourrait répondre des choses comme&nbsp;: «&nbsp;Je suis heureux de terminer ma lettre à Tite&nbsp;», «&nbsp;Je prie sincèrement pour que Tite et les croyants en Crète connaissent la grâce de Dieu&nbsp;» ou «&nbsp;J&apos;espère que Tite enseignera aux croyants en Crète à faire les choses dont j&apos;ai parlé dans cette lettre&nbsp;».</p><p>Demandez également à la personne qui joue Tite&nbsp;: «&nbsp;Que ressentez-vous&nbsp;?&nbsp;» ou «&nbsp;À quoi pensez-vous en ce moment&nbsp;?&nbsp;» La personne pourrait répondre des choses comme&nbsp;: «&nbsp;Je suis reconnaissant pour cette lettre de Paul&nbsp;», «&nbsp;Je suis prêt à commencer le travail et l&apos;enseignement que Paul m&apos;a confiés ici en Crète&nbsp;» ou «&nbsp;Je suis content, car je vais bientôt saluer Paul moi-même à Nicopolis&nbsp;».</p><p><strong>L&apos;enregistrement finit ici.</strong></p>\n<h2>Combler les lacuness</h2>\n<p>Écoutez une version audio de Tite 3.12–15 dans la traduction la plus facile à comprendre.</p><p><span>Dans cette étape, le groupe parlera des mots clés de ce passage.</span></p><p>Paul veut envoyer soit Artémas, soit Tychique en Crète pour remplacer Tite. Artémas et Tychique sont d&apos;autres croyants. Tite devra voyager de Crète à Nicopolis à l&apos;arrivée d&apos;Artémas ou de Tychique en Crète. Nicopolis est une ville sur la côte de la Grèce. Paul veut passer l&apos;hiver avec Tite à Nicopolis.</p><p>Arrêtez-vous ici si nécessaire pour regarder une carte qui montre l&apos;endroit où se trouvait probablement la ville de Nicopolis en Grèce. Arrêtez cet enregistrement pendant que vous regardez la carte en groupe.</p><p>Paul dit à Tite d&apos;aider deux autres croyants qui voyagent. Ils s&apos;appellent Zénas et Apollos. Zénas est un docteur de la loi, c&apos;est-à-dire un juriste, ou un expert dans les lois. Cela veut dire que c&apos;est un maître dans le domaine des lois. Zénas est probablement maître dans les lois du gouvernement grec ou dans les lois du gouvernement romain. Paul veut que Tite s&apos;assure que Zénas et Apollos auront tout ce dont ils ont besoin pour leur voyage quand ils seront prêts à quitter la Crète.</p><p>Arrêtez-vous ici et parlez de la question suivante en groupe. Comment allez-vous traduire l&apos;idée que Zénas était juriste&nbsp;? Arrêtez cet enregistrement pendant que vous parlez de cette question.</p><p>Paul veut que les croyants en Crète apprennent à pratiquer les bonnes œuvres, ou à faire des bonnes œuvres. Tite leur enseignera comment faire. Les croyants doivent faire de bonnes choses pour répondre aux besoins urgents des autres, et aussi pour vivre des vies qui portent des fruits.</p><p>Paul dit que les croyants qui sont avec lui envoient tous leurs salutations à Tite. Paul salue également «&nbsp;ceux qui nous aiment dans la foi ». Cela veut probablement dire tous les croyants en Crète. Les croyants s&apos;aiment les uns les autres et partagent une foi commune en Jésus. Traduisez le mot <strong>foi</strong> de la même manière que dans les passages précédents. Pour plus d&apos;informations sur le mot <strong>foi</strong>, cherchez dans le <em>glossaire principal</em>.</p><p>Arrêtez-vous ici et parlez de la question suivante en groupe. Comment allez-vous traduire l&apos;expression «&nbsp;ceux qui nous aiment dans la foi&nbsp;»&nbsp;? Arrêtez cet enregistrement pendant que vous parlez de cette question.</p><p>Paul termine la lettre à Tite par une bénédiction. Il prie pour que la <strong>grâce</strong> de Dieu soit avec tous les croyants en Crète. Traduisez le mot <strong>grâce</strong> de la même manière que dans les passages précédents. Pour plus d&apos;informations sur le mot <strong>grâce</strong>, cherchez dans le <em>glossaire principal</em>.</p><p><strong>L&apos;enregistrement finit ici.</strong></p>\n<h2>Façonner le texte</h2>\n<p>Écoutez de nouveau un enregistrement de Tite 3.12–15. Écoutez-le dans la traduction la plus facile à comprendre.  </p><p>Dans cette étape, reformulez le passage en groupe, dans votre propre langue.</p><p>Tout d&apos;abord, le groupe entier devrait s&apos;entraîner à reformuler le passage dans votre langue. N&apos;oubliez pas d&apos;inclure les choses dont vous avez parlé lors des étapes précédentes, comme la chronologie, les mots, les phrases, les émotions ou tout autre chose dont vous avez parlé.</p><p>Un membre du groupe devrait reformuler quelques phrases du passage et s&apos;arrêter. Un autre membre du groupe devrait reformuler la partie suivante du passage et s&apos;arrêter. Continuez jusqu&apos;à la fin de tout le passage. Les membres du groupe peuvent se corriger les uns les autres à cette étape. Arrêtez cet enregistrement pendant que vous reformulez le passage.</p><p>Ensuite, chaque membre du groupe doit reformuler tout le passage sans s&apos;arrêter. Chaque membre du groupe doit le faire au moins une fois. Vous pouvez des objets, des mouvements ou un scénario en images pour vous rappeler des éléments du passage. Arrêtez cet enregistrement pendant que chacun reformule le passage.</p><p>Ensuite, le groupe peut décider de la meilleure formulation du passage. Vous pouvez décider que vous avez mieux aimé la façon dont un membre du groupe a formulé une partie, mais que vous avez mieux aimé la façon dont un autre membre du groupe a formulé une autre partie. Arrêtez cet enregistrement pendant que vous décidez de la meilleure formulation du passage.</p><p>Enfin, le groupe peut se mettre d&apos;accord sur une formulation finale du passage. Chaque membre du groupe doit s&apos;entraîner à dire cette version finale du passage.</p><p><strong>L&apos;enregistrement finit ici.</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "56003012",
          "start_ref_usfm": "TIT 3:12",
          "end_ref": "56003015",
          "end_ref_usfm": "TIT 3:15"
        }
      ],
      "resource": [],
      "acai": [
        {
          "id": "place:Nicopolis",
          "type": "place",
          "preferred_label": "Nicopolis",
          "confidence": 0.76,
          "match_method": "canonical"
        },
        {
          "id": "person:Zenas",
          "type": "person",
          "preferred_label": "Zénas",
          "confidence": 0.76,
          "match_method": "canonical"
        },
        {
          "id": "person:Artemas",
          "type": "person",
          "preferred_label": "Artémas",
          "confidence": 0.76,
          "match_method": "canonical"
        }
      ]
    }
  }
]