[
  {
    "content_id": 473522,
    "reference_id": 1442,
    "version": "1.0.1",
    "title": "Марка 1:1–13",
    "media_type": "Text",
    "index_reference": "41001001-41001013",
    "language": "rus",
    "review_level": "None",
    "content": "<p>Послушайте и вложите в сердце (Марк 1:1–13)</p><p>На этом этапе послушайте Евангелие от Марка 1:1–13 и вложите его в свое сердце.</p><p>Прослушайте аудиоверсию Евангелия от Марка 1:1–13 три раза, если это возможно, в трех разных переводах. Затем обсудите в группе следующие вопросы:</p><ol><li><p>Что вам понравилось в этом отрывке?</p></li><li><p>Что в этом отрывке вам не нравится или непонятно?</p></li><li><p>Что этот отрывок говорит нам о Боге или Иисусе?</p></li><li><p>Что этот отрывок говорит нам о людях?</p></li><li><p>Как этот отрывок влияет на нашу повседневную жизнь?</p></li><li><p>Знаете ли вы кого-то, кому следует услышать эту историю?</p></li></ol>\n<p>Прослушайте аудиоверсию Евангелия от Марка 1:1–13 в самом легком для понимания переводе.</p><p>Евангелие от Марка начинается с подготовки почвы для благой вести или Евангелия, которую несет Иисус, &lt;&lt;Сын Божий&gt;&gt;, и начала времени его служения или учения.</p><p>Марк рассказывает нам, что Иоанн приготовит путь для Иисуса. Сразу же после этого Марк говорит нам, что Иисус - это Сын Бога. Тема Иисуса как Сын Божьего - это главная тема этой книги. Бог показывает нам, что это правда, говоря, что Иисус - Его сын, и что Он любит Иисуса и одобряет Его действия. Другая тема, проходящая через Евангелие от Марка, и которая видна уже здесь, - это Бог и Сатана, воюющие друг с другом. Сразу после крещения, Иисус входит в состоянии конфликта с Сатаной.</p><p>Действие истории происходит в пустыне, по которой течет река Иордан. Важно, что действие этой истории происходит в пустыне, поскольку это показывает, что Бог сделал так, что все, о чем говорили пророки в Ветхом Завете и что должно было случиться, исполнилось. Длина реки Иордан составляет около 320 километров. Ее обычная ширина составляет около 30 метров, а глубина - 3 метра. Люди могут без труда пересечь ее.</p><p><em>Остановитесь здесь и посмотрите всей группой на изображение реки Иордан и ее положение на карте. Приостановите аудиозапись.</em></p><p>Марк напоминает нам о том, что очень давно сказал еврейский пророк Исаия. Пророк - это тот, кто получает послание от Бога и передает это послание людям. То, что сказал Исаия, было записано в книге, которую хорошо знал весь еврейский народ. Исаия сказал слушать громкий голос, который возвещает о том, что кто-то проложит путь в пустыне для Бога, который придёт к нам. Другой пророк, Малахия, говорит нам, что посланник приготовит путь, и Бог вернется в свой храм или место поклонения. Марк напоминает нам об этих пророчествах и показывает что Иоанн - это посланник, который готовит путь для Иисуса. Иисус - это обратный путь к Богу. Марк также говорит нам, что Иисус - есть Бог. В остальном повествовании Евангелия от Марка персонажи пытаются выяснить, кто такой Иисус, но мы сразу же слышим, что Иисус и есть Мессия, Обетованный Спаситель, Сын Божий.</p><p>Иоанн живет в пустыне и приходит к людям так, как это делали древние пророки, - проповедовать, чтобы люди обратились от своих злых путей к Богу. Он очень похож на вестника, о котором говорили пророки - он живет в пустыне, также одет, и говорит людям приготовиться к приходу Бога. Иоанн носит одежду, сделанную из шерсти верблюда - животного, обитающего в пустыне. Он ест саранчу и дикий мед - то, что он может там найти. Он крестит людей, погружая их по еврейской традиции в воду, - символ отказа человека от старого образа жизни и начала новой жизни. В новом образе жизни они прекращают неповиновение Богу, то есть, перестают грешить, они следуют за Богом, и Бог прощает им их грехи. Когда Бог прощает кого-то, Он решает не наказывать или не мстить человеку, который согрешил против Него. Он отменяет их проступки и аннулирует обвинения. Иоанн также говорит людям, что грядет кто-то более могущественный и более великий. Он говорит, что этот человек будет гораздо важнее, чем он. Иоанн не будет достоин даже наклониться и развязать сандалии этого человека. Часто слуга помогал своему хозяину развязать обувь или одеться. Но Иоанн не будет достоин быть даже слугой этого человека.</p><p><em>Остановитесь здесь и покажите команде переводчиков фото сандалий. Приостановите аудиозапись.</em></p><p>Человек, который придет, будет крестить людей Святым Духом. Иоанн крестит людей водой, но креститься Святым Духом означает, что Бог вложит Дух Божий в ваше сердце и разум. Некоторые пророки (в частности, Исайя, Иезекииль и Иоиль) в Ветхом Завете говорили о том, что Бог изливает Свой Дух на людей, и теперь они ждут, когда придет этот момент. И вот Иоанн говорит им, что эти времена пришли.</p><p>Марк рассказывает нам, что Иисус пришел из Назарета в Галилею и Иоанн крестил Его. Назарет был городом в регионе Галилея, где вырос Иисус. Иоанн крестил Иисуса, но Иисус не нуждается в прощении, потому что Он никогда не делал ничего плохого. В то же время и Иисус, в каком-то смысле, начинает новую жизнь - Он &lt;&lt;официально&gt;&gt; начинает Свое служение. Крещение - это важный шаг, показывающий нам, что Бог поручает ему эту задачу - Он назначает Иисуса для ее выполнения. Марк в своем повествовании любит использовать короткие предложения и быстрые действия, что мы и видим здесь. Сразу после того, как Иисус выходит из воды, Рай, который иначе называется &lt;&lt;небо&gt;&gt;, открывается, и Святой Дух сходит на Иисуса в виде голубя. Либо Святой Дух пришел в виде голубя, либо Святой Дух сошел так же, как спускается голубь. Возможно, небеса открываются, чтобы показать нам, что Бог снова приближается к нам после сотен лет молчания, минувших со времен последнего пророка. Голос с небес - места, где обитает Бог, говорит. Только Иисус слышит голос с небес. Марк не говорит нам, чей это голос, но мы знаем, что это голос Бога. Никто еще не знает, кто Он, но Иисус слышит, как Бог говорит с Ним. Голос говорит, что Бог любит Его и симпатизирует Ему. Марк показывает нам, что Иисус - Сын Божий, и люди должны слушать Его.</p><p><em>Остановитесь здесь и обсудите в группе: Какие церемонии или ритуалы существуют в вашей культуре, чтобы показать, что кто-то начинает новый образ жизни или важную работу? Чем эти церемонии похожи на крещение или отличаются от него? Приостановите аудиозапись.</em></p><p>Святой Дух немедленно, с ясным намерением посылает Иисуса в пустыню. Это было пустынное место, где обитали только дикие животные, и было очень мало растительности. В глаголе, который использовался для обозначения &lt;&lt;послания&gt;&gt; Иисуса, содержится ясный призыв и цель. Это особая задача, которую Бог возлагает на Него. Иисус проводит в пустыне 40 дней - подобно Моисею на горе, подобно Илии на пути к горе, и подобно народу Израиля, проведшему 40 лет в пустыне. В течении этих 40 дней Иисуса искушал Сатана. Сатана является предводителем всех злых духов. Он - враг Бога. С Иисусом были ангелы, чтобы заботиться о Нем и давать все необходимое. Ангелы - это сверхъестественные духовные создания, которые служат Богу. Марк не говорит нам, была ли успешной борьба Иисуса с Сатаной или нет, но это важный шаг в служении Иисуса.</p>\n<p>Прослушайте аудиоверсию Евангелия от Марка 1:1–13 в самом легком для понимания переводе.</p><p>На этом этапе группа определит сцены, персонажей, время и место действия этого отрывка. Затем группа представит этот отрывок наглядно.</p><p>В этом отрывке 4 сцены.</p><p><strong>В первой сцене</strong> Марк начинает с того, что говорит нам, что это начало служения Иисуса. Иоанн находится в пустыне на берегу реки Иордан, исполняя тем самым Священное Писание из Ветхого Завета, где Исаия сказал нам, что придет кто-то, чтобы &lt;&lt;приготовить путь Господу&gt;&gt;, будет громко возвещать и прокладывать путь для Бога, который придёт к нам.</p><p><strong>Во второй сцене</strong> Иоанн крестит людей в реке Иордан. Иоанн говорит людям, что грядет некто, кто сильнее его, кто будет крестить не только водой, но и Святым Духом.</p><p><strong>В третьей сцене</strong> Иисус приходит из Назарета в Галилею, где Его крестит Иоанн. Сразу после того, как Иисус выходит из воды, небеса раскрываются, и на Иисуса сходит Святой Дух.</p><p><em>Приостановите аудиозапись и покажите вашей группе карту региона Галилеи, который включает Назарет и район реки Иордан.</em></p><p><strong>В четвертой сцене</strong> сразу после крещения Иисуса Святой Дух посылает Его в пустыню на 40 дней. Сатана испытывает Иисуса. С Иисусом находятся ангелы, которые помогают Ему.</p><p>Действующие лица этого отрывка:</p><ul><li><p>Иоанн Креститель</p></li><li><p>Толпа.</p></li><li><p>Иисус</p></li><li><p>Святой Дух</p></li><li><p>Бог</p></li><li><p>Сатана</p></li><li><p>Ангелы</p></li></ul><p>В группе обратите внимание на сцену, в которой происходит действие отрывка:</p><p>Действие разворачивается в пустыне, сначала недалеко от реки Иордан, а затем в другом месте, где Иисуса искушает Сатана. Время и место действия, то есть, пустыня, очень важны, так как они показывают нам, что сбылось пророчество Исаии о том, что в пустыне будет &quot;вопиющий&quot;, то есть, кричащий, голос.</p><p><em>Приостановите аудиозапись и покажите вашей группе изображение реки Иордан и изображение пустыни.</em></p><p>Во второй сцене со всей Иудеи и Иерусалима пришли люди. Иоанн крестит их. Они признаются в своих грехах, отказываются от старого образа жизни и начинают новый путь - в повиновении Богу. Иоанн говорит людям, что скоро придет кто-то, кто будет сильнее его. Он говорит о развязывании сандалий кому-то более важному. Это делали слуги для своего господина. Иоанн говорит, что он недостоин даже развязать сандалии человека, который грядет! Этот важный человек будет крестить людей Святым Духом. Дух Божий будет вложен в сердца и умы людей.</p><p><em>Приостановите аудиозапись и покажите вашей группе карту Иудеи и Иерусалима.</em></p><p>В третьей сцене мы видим Иоанна, который крестит Иисуса. Важно помнить, что хотя Иисус и принимает крещение, Он не нуждается в прощении, поскольку Он никогда не делал ничего плохого. Его крещение является началом Его новой жизни, как публичного служения или учения, и показывает нам, что Бог назначает Его для выполнения этой задачи. Марк в своем повествовании любит использовать короткие предложения и быстрые действия, что мы и видим здесь. Сначала Иисус выходит из воды. Из оригинального текста неясно, выныривает ли Иисус из-под воды или полностью выходит из реки. Скорее всего, Иисус появляется над поверхностью воды, но в переводе это должно остаться неясным. Сразу же после того, как Иисус появляется из воды, небеса раскрываются. Это не означает, что небеса или небо были повреждены, а означает, что они раскрылись. Из раскрытых небес исходит Святой Дух подобно голубю. Это может означать, что Святой Дух сошел в виде голубя, или что Святой Дух сошел с небес как голубь. Лучше всего сохранить неясность перевода. Иисус услышал голос, который сказал: &lt;&lt;Ты - Мой Сын Возлюбленный. Я доволен Тобой&gt;&gt; Хотя мы знаем, что это голос Бога, в тексте не говорится, чей это голос. Вы можете сказать, например &lt;&lt;Иисус услышал звук, похожий на голос&gt;&gt;. Похоже, что Иисус - единственный человек, который слышит голос.</p><p>Сразу же после крещения Иисуса Святой Дух посылает Его в пустыню на 40 дней. Несмотря на то, что Святой Дух посылает Иисуса, это не означает, что Он заставляет Иисуса идти. Иисус должен был знать, что это особая задача, которую Бог возлагает на Иисуса, и важный шаг в Его служении.</p><p>Пустыня - это пустынное место, где обитают дикие животные, и где нет людей. В пустыне почти ничего не растет. Во время пребывания Иисуса в пустыне, Сатана искушает Его. Искушение - это испытание или проба, предназначенная для того, чтобы дать человеку возможность совершить зло и согрешить против Бога. Марк не говорит нам, как именно Иисус подвергался искушению. Нам говорят, что с Иисусом были ангелы, которые помогали Ему. Повторим, что Марк не говорит нам, каким образом помогают ангелы.</p><p>Теперь группа должна сделать раскадровку, используя рисунки или предметы, для наглядного представления отрывка и действия, происходящего в нем.</p>\n<p>Прослушайте аудиоверсию Евангелия от Марка 1:1–13 в самом легком для понимания переводе.</p><p>На этом этапе группа будет инсценировать этот отрывок.</p><p>В этом повествовании 4 сцены.</p><p>Действующие лица этого отрывка:</p><ul><li><p>Иоанн Креститель</p></li><li><p>Толпа</p></li><li><p>Иисус</p></li><li><p>Святой Дух</p></li><li><p>Бог</p></li><li><p>Сатана</p></li><li><p>Ангелы</p></li></ul><p>Вместе со всей группой прочитайте этот отрывок дважды. Вы должны представить этот отрывок на вашем родном языке.</p><p>Сначала разыграйте историю без остановок. Обратите внимание на диалог, естественное звучание, сюжетную линию и хронологию рассказа. Убедитесь, что во время представления вы не пропускаете трудных или важных частей рассказа. Помогайте друг другу помнить каждую часть рассказа.</p><p><em>Приостановите эту аудиозапись и разыграйте отрывок снова.</em></p><p>Группа должна проиграть этот отрывок во второй раз. В определенных моментах останавливайте представление и спрашивайте человека, исполняющего роль персонажа: &lt;&lt;Что вы чувствуете или о чем думаете?&gt;&gt; Человек, играющий роль персонажа, должен ответить, что бы он чувствовал или о чем думал, если бы был этим персонажем. Проиграйте представление снова.</p><p><em>Приостановите эту аудиозапись и повторите отрывок во второй раз.</em></p><p>Ниже приводится пример представления и возможных ответов.</p><p>Начальная сцена этой истории определяет фон, на котором разворачиваются события. Действие истории происходит в пустыне. Это исполнение сказанного в Писании. Изобразите Иоанна, который говорит толпе принять крещение, отказаться от старого образа жизни, следовать за Богом и получить прощение за свои грехи.</p><p><em>Приостановите представление. Спросите людей, изображающих толпу: &lt;&lt;Что вы чувствуете или о чем думаете?&gt;&gt; Люди могут ответить, например, &lt;&lt;Можем ли мы доверять этому человеку?&gt;&gt; или &lt;&lt;Я рад получить крещение и прощение&gt;&gt;, или &lt;&lt;Этот человек - пророк?&gt;&gt; или &lt;&lt;Ожидающий: Скоро ли придет Мессия?&gt;&gt; Продолжайте представление.</em></p><p>Изобразите Иоанна, который крестит людей в реке, и людей, которые признаются в своих грехах.</p><p><em>Приостановите представление. Спросите человека, играющего роль Иоанна: &lt;&lt;Что вы чувствуете или о чем думаете?&gt;&gt; Человек может ответить, например, &lt;&lt;Рад видеть, что так много людей слышат Божье послание&gt;&gt; или &lt;&lt;удивлен вместе с толпой&gt;&gt;. Продолжайте представление.</em></p><p>Изобразите Иоанна, который говорит толпе, что грядет некто, кто сильнее Он будет крестить не водой, а Святым Духом.</p><p><em>Приостановите представление. Спросите людей из толпы, что они чувствуют или о чем думают. Они могут ответить, например, такими словами: &lt;&lt;Когда они придут?&gt;&gt; или &lt;&lt;Что значит креститься Святым Духом?&gt;&gt; или &lt;&lt;Можем ли мы верить тому, что говорит нам Иоанн?&gt;&gt; или &lt;&lt;Кто тот человек, который грядет?&gt;&gt; Продолжайте представление.</em></p><p>Изобразите Иисуса, которого крестит Иоанн. Подумайте о том, как вы можете изобразить раскрывающиеся небеса и сошествие Святого Духа на Иисуса. Можете ли вы использовать случайные предметы, чтобы показать это наглядно? Вы можете разорвать кусок ткани надвое, чтобы показать раскрывающееся небо.</p><p>Изобразите голос Бога, который разговаривает с Иисусом, говоря Ему, что Он - Его любимый Сын и Он доволен Иисусом.</p><p><em>Приостановите представление. Спросите человека, играющего роль Иоанна: &lt;&lt;Как вы себя чувствуете в этот момент?&gt;&gt; Человек может ответить: &lt;&lt;Я недостоин&gt;&gt; или &lt;&lt;Я рад, что Он здесь&gt;&gt;, или &lt;&lt;Я удивлен&gt;&gt; или &lt;&lt;Я в смятении - зачем Иисусу крещение?&gt;&gt; Спросите человека, играющего роль Бога: &lt;&lt;Что вы сейчас чувствуете?&gt;&gt; Человек может ответить, например, &lt;&lt;Я чувствую такую любовь к моему сыну!&gt;&gt; или &lt;&lt;Горжусь&gt;&gt;. Спросите человека, играющего роль Иисуса: &lt;&lt;Что вы сейчас чувствуете?&gt;&gt; Человек может ответить, например, &lt;&lt;Я так рад слышать голос Бога!&gt;&gt;, или &lt;&lt;Я слишком занят предстоящей задачей&gt;&gt;, или &lt;&lt;Я любим&gt;&gt;. Продолжайте представление.</em></p><p>Наконец, изобразите Иисуса, который отправляется в пустыню на 40 дней, где Его испытывает Сатана. С Иисусом находятся ангелы, которые помогают Ему. Подумайте о том, каким образом ангелы могут помогать Иисусу. Марк не говорит нам об этом. Марк не говорит нам и то, как Сатана искушает Иисуса.</p><p><em>Приостановите представление. Спросите человека, играющего роль Иоанна: &lt;&lt;Что вы чувствуете или о чем думаете?&gt;&gt; Человек может ответить, например, &lt;&lt;Я могу заставить Иисуса слушать меня&gt;&gt;, или &lt;&lt;Я хочу, чтобы Иисус потерпел неудачу&gt;&gt;, или &lt;&lt;Я сильнее этого человека&gt;&gt;.</em></p><p>В конце спросите группу: &lt;&lt;Что вы думаете о том, что Святой Дух посылает Иисуса в пустыню, для испытания или искушения Сатаной?&gt;&gt; Что вы чувствуете в отношении конца рассказа?&gt;&gt;</p>\n<p>Прослушайте аудиоверсию Евангелия от Марка 1:1–13 в самом легком для понимания переводе.</p><p>На этом этапе группа обсудит ключевые термины и слова, встречающиеся в этом отрывке.</p><p>Первоначально Марк использовал слово <strong>Евангелие</strong> для обозначения христианского послания - доброй вести о том, что Иисус был на этой земле, умер за наши грехи и воскрес из мертвых. Марку нравилось само слово &lt;&lt;Евангелие&gt;&gt;, и он часто использует его на протяжении всей своей книги. Он был взволнован посланием Иисуса.</p><p><em>Остановитесь здесь и обсудите с группой, какое слово или выражение вы будете использовать для обозначения понятия &lt;&lt;Евангелие&gt;&gt;. Для получения дополнительной информации обратитесь к </em><span data-bnType=\"resourceReference\" data-resourceId=\"186552\" data-resourceType=\"FIAKeyTerms\"><em>термину &lt;&lt;Евангелие</em></span><em>&gt;&gt; в Главном глоссарии. Приостановите аудиозапись.</em></p><p>Марк сказал, что это было Евангелие, или благая (добрая) весть об Иисусе - <strong>Мессии</strong>, <strong>Сыне Божьем</strong>. Имя Иисус означает &lt;&lt;Бог спасает&gt;&gt;. &lt;&lt;Христос&gt;&gt; - греческое слово, соответствующее еврейскому слову &lt;&lt;Мессия&gt;&gt;, и оно означает кого-то, кого Бог помазал или назначил для выполнения особого задания. В Ветхом Завете помазанниками на выполнение особых заданий были пророки, священники и <span data-bnType=\"resourceReference\" data-resourceId=\"186796\" data-resourceType=\"FIAKeyTerms\">цари</span>. Иисус подходит под все эти три определения, но Марк склонен видеть в Иисусе царя, назначенного Богом для выполнения особой задачи.</p><p><em>Остановитесь здесь и обсудите с группой, какое слово или выражение вы будете использовать для обозначения понятия &lt;&lt;Мессия&gt;&gt; или &lt;&lt;Христос&gt;&gt;. Для получения дополнительной информации обратитесь к термину </em><span data-bnType=\"resourceReference\" data-resourceId=\"186575\" data-resourceType=\"FIAKeyTerms\"><em>&lt;&lt;Мессия&gt;&gt;</em></span><em> или </em><span data-bnType=\"resourceReference\" data-resourceId=\"186574\" data-resourceType=\"FIAKeyTerms\"><em>&lt;&lt;Христос&gt;&gt;</em></span><em> в Главном глоссарии. Приостановите аудиозапись.</em></p><p>В Новом Завете &lt;&lt;<strong>Сын Божий</strong>&gt;&gt; употребляется в единственном числе и показывает уникальные отношения Иисуса с истинным Богом: Иисус - это кто-то особенный, кого любит Бог. У Иисуса с Богом особые отношения, например, как между отцом и сыном. Это титул, который относится к Иисусу, как к Богу и отражает его близкие отношения с Богом Отцом. Этот термин также подразумевает, что Иисус, называемый Сыном Божьим, - это Мессия, или назначенный Богом спаситель, о котором пророчествовали в Ветхом Завете.</p><p><em>Остановитесь здесь и обсудите с группой, какую фразу вы будете использовать для обозначения __понятия &lt;&lt;Сын Божий__&gt;&gt;. Дополнительные сведения о </em><span data-bnType=\"resourceReference\" data-resourceId=\"186568\" data-resourceType=\"FIAKeyTerms\"><em>Сыне Божьем</em></span><em> см. в Главном глоссарии. Приостановите аудиозапись.</em></p><p>Марк рассказывает нам, о чем говорил <strong>пророк</strong> Исаия за много лет до этого. Выберите термин для пророка, который правильно описывает функцию пророка. Пророк:</p><ol><li><p>получает призыв и послание от Бога</p></li><li><p>несет Божье послание людям</p></li><li><p>знает, что его самая важная задача - нести Слово или послание Бога людям</p></li></ol><p><em>Остановитесь здесь и обсудите с группой, какое слово или выражение вы будете использовать для обозначения понятия &lt;&lt;пророк&gt;&gt;. Дополнительные сведения о </em><span data-bnType=\"resourceReference\" data-resourceId=\"186511\" data-resourceType=\"FIAKeyTerms\"><em>термине</em></span><em> пророк см. в Главном глоссарии. Приостановите аудиозапись.</em></p><p>Исаия говорит, что кто-то придет как голос в <strong>пустыне</strong>. Слово &lt;&lt;пустыня&gt;&gt; часто используется у Марка и относится к территории возле реки Иордан, которая не была никем заселена и на которой практически не было растительности. В Библии Бог часто встречается со Своим народом в подобных местах. Мы видим, что в этой истории Бог говорит, что отправит своего посланника в пустыню, Иоанн проповедует в пустыне, и Иисус отправляется в пустыню, чтобы противостоять искушению.</p><p><em>Остановитесь здесь и посмотрите в группе на изображение пустыни/пустынной местности. Обсудите, какое слово вы будете использовать для обозначения пустыни. Дополнительные сведения о </em><span data-bnType=\"resourceReference\" data-resourceId=\"186564\" data-resourceType=\"FIAKeyTerms\"><em>термине</em></span><em> пустыня см. в Главном глоссарии. Приостановите аудиозапись.</em></p><p>Голос будет говорить людям приготовить путь для <strong>Господа</strong>. Господь - это уважительное обращение к господину, а в этом случае - к самому Богу.</p><p><em>Остановитесь здесь и обсудите с группой, какое слово или выражение вы будете использовать для обозначения понятия &lt;&lt;Господь&gt;&gt;. Дополнительные сведения о термине </em><span data-bnType=\"resourceReference\" data-resourceId=\"186611\" data-resourceType=\"FIAKeyTerms\"><em>Господь</em></span><em> см. в Главном глоссарии. Приостановите аудиозапись.</em></p><p>Иоанн проповедовал <strong>крещение</strong> покаяния. Крещение - это омовением водой, символизирующее очищение от грехов. Таким образом евреи показывали, что раскаиваются в своих грехах. В нашем повествовании Иоанн очищал обрядом крещения приходящих к нему. Позже, в Новом Завете, крещение стало символом погребения и воскресения Иисуса, нашей смерти для старой жизни и возрождения в новой жизни, которую мы обретем с Иисусом. <strong>Покаяние</strong> означает отвратиться от своих грехов и повернуться к Богу, а также начать жить новой жизнью, следуя путями Бога. Иоанн ясно сказал, что покаяние ведет к новой жизни.</p><p><em>Остановитесь здесь и обсудите с группой, какое слово или выражение вы будете использовать для обозначения понятия &lt;&lt;крещение&gt;&gt; и &lt;&lt;покаяние&gt;&gt;. Для получения дополнительной информации обратитесь к термину </em><span data-bnType=\"resourceReference\" data-resourceId=\"186554\" data-resourceType=\"FIAKeyTerms\"><em>&lt;&lt;крещение&gt;&gt;</em></span><em> и </em><span data-bnType=\"resourceReference\" data-resourceId=\"186596\" data-resourceType=\"FIAKeyTerms\"><em>&lt;&lt;покаяние&gt;&gt;</em></span><em> в Главном глоссарии. Приостановите аудиозапись.</em></p><p>Иоанн говорит, что его крещение показывает <strong>прощение</strong> <strong>грехов</strong> Богом. В <span data-bnType=\"resourceReference\" data-resourceId=\"186471\" data-resourceType=\"FIAKeyTerms\">прощении</span> участвуют два человека, один из которых сделал другому что-то плохое. При прощении тот, кому причинили вред, не пользуется своим правом и не наказывает другого так, как тот того заслуживает. Он не стремится отомстить. Если другой человек раскаивается в своем поведении и принимает прощение, отношения между двумя людьми восстанавливаются, и вина снимается. В ситуации с Богом прощение доступно всем, кто перестает творить зло и обращается к Богу. Тогда Бог восстанавливает свои отношения с ними. Вот несколько способов, которыми Новый Завет описывает &lt;&lt;прощение&gt;&gt;. В вашем языке может быть похожий способ описания прощения. Если это так, вы можете использовать это описание, чтобы создать словесное изображение для вашей аудитории.</p><ul><li><p>омыть чьи-то грехи</p></li><li><p>отпустить чьи-то грехи</p></li><li><p>освободить</p></li><li><p>отбросить</p></li><li><p>покрыть</p></li><li><p>пройти мимо</p></li><li><p>отнять</p></li><li><p>отвернуться</p></li></ul><p><em>Помощь: На одном из западноафриканских языков, когда Бог прощает кого-то, Он &lt;&lt;отсекает&gt;&gt; их грехи полностью, чтобы их больше не было. Попросите команду переводчиков изобразить пантомиму или разыграть сценку о прощении одного человека другим. Посмотрите, какие действия совершают участники сценки, показывая прощение. Попросите переводчиков объяснить эмоции каждого из действующих лиц в этой сцене.</em></p><p><strong>Грех</strong> относится к акту неповиновения Богу. Убедитесь, что слово, которое вы используете, не означает только то, что совершивший его просто не выполнил религиозный акт, например, ритуальную молитву, или не следовал определенным религиозным правилам.</p><p><em>Остановитесь здесь и обсудите с группой, какое слово или выражение вы будете использовать для обозначения понятия &lt;&lt;грех&gt;&gt;. Для получения дополнительной информации обратитесь к термину </em><span data-bnType=\"resourceReference\" data-resourceId=\"186813\" data-resourceType=\"FIAKeyTerms\"><em>&lt;&lt;грех&gt;&gt;</em></span><em> в Главном глоссарии. Приостановите аудиозапись.</em></p><p>Иоанн говорит, что человек, который грядет, будет крестить людей <strong>Святым Духом</strong> Божьим. Святой Дух - это Дух Божий, который Бог дает людям, чтобы вооружить их Своим присутствием, мудростью, властью и силой. В Ветхом Завете еврейское слово &lt;&lt;дух&gt;&gt; может иметь значения физических понятий &lt;&lt;ветер&gt;&gt; или &lt;&lt;дыхание&gt;&gt;. Оно также может означать &lt;&lt;силу&gt;&gt; или &lt;&lt;власть&gt;&gt;, которую Бог дает кому-то для выдающихся дел. Когда Дух Божий (или Дух Бога) вступает в человека (или снисходит на него) - Бог дает ему дар. Бог давал царям Свой Дух, когда помазывал их на царство, и наделял их особой мудростью и силой от Бога. Божий Дух вооружает людей к действию. Например, к тому, чтобы передать кому-то послание от Бога.</p><p>В Новом Завете понятие <strong>святой</strong> относится к людям или вещам, которые принадлежат Богу, посвящены Ему или подобны Ему.</p><p>Если с переводом термина <strong>Дух</strong> возникают трудности, или если идея <strong>Духа Божьего</strong> рисует в воображении людей нескольких Богов, при переводе термина ориентируйтесь на то, что он делает или что он дает. Один из примеров способа перевода термина &lt;&lt;Дух Божий&gt;&gt; - это &lt;&lt;Божья сила&gt;&gt;.</p><p><em>Остановитесь здесь и обсудите с группой, какое слово или выражение вы будете использовать для обозначения &lt;&lt;Святой Дух&gt;&gt;. Для получения дополнительной информации обратитесь к термину </em><span data-bnType=\"resourceReference\" data-resourceId=\"186642\" data-resourceType=\"FIAKeyTerms\"><em>&lt;&lt;Святой Дух&gt;&gt;</em></span><em> в Главном глоссарии. Приостановите аудиозапись.</em></p><p>Когда &lt;&lt;небеса раскрываются&gt;&gt;, используется то же слово, которое описывает <strong>разрыв</strong> куска ткани. Оно показывает, что обитель Божья стремительно и явственно открывается земле. После сотен лет молчания Бог снова доступен для людей. Если это необходимо, вы можете сказать, что открылось небо, а не открылись небеса.</p><p>Голос с <strong>небес</strong> - это действительно Бог - евреи редко произносили имя Бога, поэтому часто они заменяли Его имя понятием &lt;&lt;небеса&gt;&gt;. Голос определенно исходит из места, где живет Бог.</p><p><em>Остановитесь здесь и обсудите с группой, какое слово или выражение вы будете использовать для обозначения понятия &lt;&lt;небеса&gt;&gt;. Для получения дополнительной информации обратитесь к </em><span data-bnType=\"resourceReference\" data-resourceId=\"186634\" data-resourceType=\"FIAKeyTerms\"><em>термину</em></span><em> &lt;&lt;небеса&gt;&gt; в Главном глоссарии. Приостановите аудиозапись.</em></p><p><strong>Сатана</strong> искушал Иисуса. <strong>Искушать</strong> в действительности означает &lt;&lt;испытывать&gt;&gt;. Это имя относится к духовному существу, которое создал Бог и которое является предводителем злых духовных существ, решивших восстать против Бога. Если имя Сатана неизвестно вашей аудитории, опишите его, как &lt;&lt;предводителя злых духов&gt;&gt;.</p><p><em>Остановитесь здесь и обсудите с группой, какое слово или выражение вы будете использовать для обозначения понятия &lt;&lt;Сатана&gt;&gt;. Для получения дополнительной информации обратитесь к термину </em><span data-bnType=\"resourceReference\" data-resourceId=\"186503\" data-resourceType=\"FIAKeyTerms\"><em>&lt;&lt;Сатана</em></span><em>&gt;&gt; в Главном глоссарии. Приостановите аудиозапись.</em></p><p>Пришли <strong>ангелы</strong> и служили Иисусу. Ангел - это сверхъестественное духовное существо, которое является посланником Бога. Ангелы появляются перед людьми в человеческом облике. Они ниже по рангу, чем Иисус, и часто приходят с конкретным посланием или для выполнения определенного задания. Если в вашем языке нет понятного для неверующих слова для обозначения ангелов, переведите его как посланник Бога, Божий глашатай. Помните о том, что слово пророк также близко по значению к этим определениям. Возможно, вам понадобится добавить сюда уточняющее определение &lt;&lt;духовный&gt;&gt; посланник Бога.</p><p><em>Остановитесь здесь и обсудите с группой, какое слово или выражение вы будете использовать для обозначения понятия &lt;&lt;ангелы&gt;&gt;. Для получения дополнительной информации обратитесь к термину </em><span data-bnType=\"resourceReference\" data-resourceId=\"186498\" data-resourceType=\"FIAKeyTerms\"><em>&lt;&lt;ангелы</em></span><em>&gt;&gt; в Главном глоссарии. Приостановите аудиозапись.</em></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "41001001",
          "start_ref_usfm": "MRK 1:1",
          "end_ref": "41001013",
          "end_ref_usfm": "MRK 1:13"
        }
      ],
      "resource": [
        {
          "reference_id": 1206,
          "content_id": 286756,
          "resource_code": "Unknown",
          "label": "Дикая природа",
          "language": "rus"
        },
        {
          "reference_id": 1207,
          "content_id": 286757,
          "resource_code": "Unknown",
          "label": "Река Иордан",
          "language": "rus"
        },
        {
          "reference_id": 1208,
          "content_id": 286758,
          "resource_code": "Unknown",
          "label": "Марк: Карта 1",
          "language": "rus"
        },
        {
          "reference_id": 8439,
          "content_id": 287677,
          "resource_code": "Unknown",
          "label": "Иорданская река",
          "language": "rus"
        },
        {
          "reference_id": 8440,
          "content_id": 287678,
          "resource_code": "Unknown",
          "label": "Дикая природа",
          "language": "rus"
        }
      ]
    }
  },
  {
    "content_id": 473545,
    "reference_id": 1442,
    "version": "1.0.1",
    "title": "Марка 1:1–13",
    "media_type": "Audio",
    "index_reference": "41001001-41001013",
    "language": "rus",
    "review_level": "None",
    "content": "<h3>Audio Content</h3>\n<p><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/RUS/audio/webm/RUS_FIA_042_MRK_001_001_WEBM.zip'>webm zip</a> (5520933 KB)</p>\n<ul>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/RUS/audio/webm/RUS_FIA_042_MRK_001_001_1.webm'>FIA Step 1</a></li>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/RUS/audio/webm/RUS_FIA_042_MRK_001_001_2.webm'>FIA Step 2</a></li>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/RUS/audio/webm/RUS_FIA_042_MRK_001_001_3.webm'>FIA Step 3</a></li>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/RUS/audio/webm/RUS_FIA_042_MRK_001_001_4.webm'>FIA Step 4</a></li>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/RUS/audio/webm/RUS_FIA_042_MRK_001_001_5.webm'>FIA Step 5</a></li>\n</ul>\n<p><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/RUS/audio/mp3/RUS_FIA_042_MRK_001_001_MP3.zip'>mp3 zip</a> (9470286 KB)</p>\n<ul>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/RUS/audio/mp3/RUS_FIA_042_MRK_001_001_1.mp3'>FIA Step 1</a></li>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/RUS/audio/mp3/RUS_FIA_042_MRK_001_001_2.mp3'>FIA Step 2</a></li>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/RUS/audio/mp3/RUS_FIA_042_MRK_001_001_3.mp3'>FIA Step 3</a></li>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/RUS/audio/mp3/RUS_FIA_042_MRK_001_001_4.mp3'>FIA Step 4</a></li>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/RUS/audio/mp3/RUS_FIA_042_MRK_001_001_5.mp3'>FIA Step 5</a></li>\n</ul>",
    "associations": {
      "passage": [
        {
          "start_ref": "41001001",
          "start_ref_usfm": "MRK 1:1",
          "end_ref": "41001013",
          "end_ref_usfm": "MRK 1:13"
        }
      ],
      "resource": [
        {
          "reference_id": 1206,
          "content_id": 286756,
          "resource_code": "Unknown",
          "label": "Дикая природа",
          "language": "rus"
        },
        {
          "reference_id": 1207,
          "content_id": 286757,
          "resource_code": "Unknown",
          "label": "Река Иордан",
          "language": "rus"
        },
        {
          "reference_id": 1208,
          "content_id": 286758,
          "resource_code": "Unknown",
          "label": "Марк: Карта 1",
          "language": "rus"
        },
        {
          "reference_id": 8439,
          "content_id": 287677,
          "resource_code": "Unknown",
          "label": "Иорданская река",
          "language": "rus"
        },
        {
          "reference_id": 8440,
          "content_id": 287678,
          "resource_code": "Unknown",
          "label": "Дикая природа",
          "language": "rus"
        }
      ]
    }
  },
  {
    "content_id": 473524,
    "reference_id": 1454,
    "version": "1.0.1",
    "title": "Марка 1:14–20",
    "media_type": "Text",
    "index_reference": "41001014-41001020",
    "language": "rus",
    "review_level": "None",
    "content": "<p>Послушайте и вложите в сердце (Марк 1:14–20)</p><p>На этом этапе послушайте Евангелие от Марка 1:14–20 и вложите его в свое сердце.</p><p>Прослушайте аудиоверсию Евангелия от Марка 1:14–20 три раза, если это возможно, в трех разных переводах. Затем обсудите в группе следующие вопросы:</p><ol><li><p>Что вам понравилось в этом отрывке?</p></li><li><p>Что в этом отрывке вам не нравится или непонятно?</p></li><li><p>Что этот отрывок говорит нам о Боге или Иисусе?</p></li><li><p>Что этот отрывок говорит нам о людях?</p></li><li><p>Как этот отрывок влияет на нашу повседневную жизнь?</p></li><li><p>Знаете ли вы кого-то, кому следует услышать эту историю?</p></li></ol>\n<p>Прослушайте аудиоверсию Евангелия от Марка 1:14–20 в самом легком для понимания переводе.</p><p>В последнем отрывке Марк познакомил нас с началом служения Иисуса. Бог исполнил ветхозаветное пророчество, которое возвещал Исаия. Иисус проделал путь в Галилею, и Иоанн крестил Его. Сразу после того, как Иоанн крестил Иисуса, Святой Дух послал Иисуса в пустыню, где Сатана искушал Его в течение 40 дней. Здесь Марк делает четкое разграничение между Иоанном и Иисусом. Прошло некоторое время, власти арестовали Иоанна и посадили его в тюрьму. Хотя Марк не говорит нам, кто арестовал Иоанна или причины заключения, но далее у Марка мы узнаем, что Иоанна арестовал Ирод Антипа. Ирод Антипа был сыном царя Ирода, который пытался убить Иисуса в младенчестве. После ареста Иоанна Иисус отправляется в Галилею. Теперь Иисус находится в центре повествования.</p><p>Марк говорит нам, что в этот момент Иисус пребывает в Галилее, проповедуя благую весть о том, что Царство Божье близко. Во времена Иисуса люди верили, что однажды Господь будет править всем миром с помощью своего народа Израильского. Но в Евангелии от Марка Иисус пришел и проповедует о царстве другого рода. Царство Божье означает не место или землю, которыми Он правит, а то, что Бог правит в наших сердцах. Мы переживаем Божье Царство сейчас, когда мы слушаем Бога и повинуемся Ему, следуя за Иисусом.</p><p>Описанное в послании Иисуса происходит незамедлительно. Он говорит &lt;&lt;исполнилось время&gt;&gt;. Это означает, что все пророчества из Ветхого Завета о Царствии Божием и о его обещанном Спасителе начинают происходить сейчас, потому что Иисус, обещанный Спаситель, пришел, чтобы начать Свое служение. &lt;&lt;Время&gt;&gt; означает, что Бог специально предназначил этот момент для Своего Царства. Он счел его подходящим для того, чтобы люди могли ответить Ему, потому что они моги слушать Его через Иисуса.</p><p>Послание Иисуса простое. Люди должны покаяться, отказаться от неповиновения, обратиться к Богу и поверить в Евангелие или добрую весть о том, что Царство Божье действительно пришло. Марк много говорит о вере в Иисуса. Верить означает доверять кому-то - в данном случае доверять Иисусу и показывать, что вы верите, слушаясь Его и следуя за Ним.</p><p>Когда Иисус начинает свое служение, Он сосредатачивается на очень важной теме выбора первых людей, которые будут следовать за Ним. Марк говорит нам, что Иисус приглашает Своих первых учеников следовать за Ним. Ученик - это человек, который следует за определенным религиозным учителем, который учит его о Боге, вере и жизни. Ближайшие последователи Иисуса были с ним во время большей части его публичного служения, путешествовали с ним всюду, учились у него; иногда он отправлял их для проповедования Благой вести о царстве Божьем и для исцеления больных.</p><p>Иисус приглашает Симона и его брата Андрея стать учениками, проходя вдоль берега Галилейского моря. Галилейское море - это пресное озеро. Его длина составляет 21 километр, а ширина - 10 километров.</p><p><em>Остановитесь здесь, вместе с группой посмотрите на карту района Галилеи и изображение Галилейского моря. Приостановите аудиозапись.</em></p><p>Симон и Андрей были рыбаками. Их работа состояла в том, чтобы выходить в озеро и сетью ловить рыбу для продажи. Их рыболовные сети делались из нитей или шнура, которые связывали, чтобы получился круг, диаметром примерно 7 метров. У некоторых сетей по краям были прикреплены небольшие грузила, для быстрого погружения. Вероятно, люди использовали такой тип сетей, стоя на мелководье у берега и забрасывая сеть дальше в озеро.</p><p><em>Остановитесь здесь и посмотрите с группой на изображение рыболовной сети. Приостановите аудиозапись.</em></p><p>Иисус говорит Симону и Андрею следовать за Ним и, что он отправит их ловить людей. В Ветхом Завете пророк Иеремия говорил о людях, которые ловят &lt;&lt;человеков&gt;&gt; или приводят их к Богу, чтобы Тот их судил. Однако Иисус говорит о &lt;&lt;ловле человеков&gt;&gt;, или приведении людей к Иисусу, чтобы спасти их и дать им понимание, как попасть в Царство Божье.</p><p>Марк говорит нам, что Иисус идет дальше вдоль берега Галилейского моря, где Он видит сидящих в лодке Иакова и Иоанна, сыновей Зеведеевых, которые чистят и чинят сети. Это могли быть более длинные сети, чем те, которые использовали Симон и Андрей, потому что такие сети забрасывались с лодки. Лодка - это средство для передвижения по озеру или морю, либо используемое для ловли рыбы. Для того чтобы привести лодку в движение, использовались весла. Иногда на этих лодках использовались паруса или большие куски ткани, благодаря которым лодка передвигалась с помощью ветра.</p><p><em>Остановитесь здесь и посмотрите с группой на изображение лодки с веслами. Приостановите аудиозапись.</em></p><p>Иисус приглашает Иоанна и Андрея стать Его учениками, и они немедленно отвечают Иисусу. Иоанн и Андрей оставляют своего отца Зеведея в лодке с нанятыми работниками. Иногда рыбаки нанимали людей на день или какое-то время, для помощи. Эти люди не были рабами - владельцы лодки платили им за работу.</p><p>Когда Иисус призывает людей, Он ожидает, что они немедленно откликнутся и будут полностью преданы Ему даже в трудные времена. Чтобы следовать за Иисусом Иаков и Иоанн оставили все - семью и работу. Когда люди следуют за Ним, они откликаются на Его призыв, принимают Его власть и подражают Ему. Иисус повелевает, и люди следуют этому.</p><p><em>Остановитесь на этом моменте и обсудите группой: что делают люди в вашей культуре, когда решают последовать за уважаемым учителем или лидером? Как меняется их жизнь?</em></p><p><strong>Конец записи.</strong></p>\n<p>Прослушайте аудиоверсию Евангелия от Марка 1:14–20 в самом легком для понимания переводе.</p><p>На этом этапе группа определит сцены, персонажей, время и место действия этого отрывка. Затем группа представит этот отрывок наглядно.</p><p>В этом отрывке 2 сцены.</p><p><strong>В первой сцене:</strong> Власти арестовывают Иоанна и заключают его в тюрьму. Иисус отправляется в Галилею, где начинает Свое служение и проповедует о приближении Царства Божьего.</p><p><strong>Во второй сцене:</strong> Иисус идет по берегу Галилейского моря и призывает Своих первых учеников, которые оставляют свои рыболовные сети и следуют за Ним.</p><p>Действующие лица этого отрывка:</p><ul><li><p>Иоанн (которого арестовали)</p></li><li><p>Человек, который арестовывает Иоанна</p></li><li><p>Иисус</p></li><li><p>Люди, которым проповедует Иисус</p></li><li><p>Симон и его брат Андрей</p></li><li><p>Иаков и его брат Иоанн</p></li><li><p>Зеведей, отец Иакова и Иоанна</p></li><li><p>работники в лодке с Зеведеем.</p></li></ul><p>Группой обратите внимание на обстановку, на фоне которой происходит действие отрывка:</p><p>Нам не говорят, сколько времени прошло между арестом Иоанна и возвращением Иисуса в Галилею. Эта история начинается с фразы, которая просто показывает нам, что Иисус вернулся в Галилею после заключения Иоанна.</p><p>Иисус проповедует о грядущем Царстве Божьем. Проповедовать - означает публично рассказывать людям о чем-то важном. Иисус вероятно путешествовал по Галилее с места на место, проповедуя благую весть. Важно помнить, что Царство Божье означает не то, что Он правит каким-либо местом или участком земли, но то, Бог правит в наших сердцах и умах. Иисус - обещанный Царь, и он находится среди людей. Он - тот царь, которого они ждали.</p><p>Иисус заповедует людям покаяться и верить в Евангелие. Пришло время действовать. Теперь у людей есть выбор: принять то, что говорит им Иисус, и поверить в Него или отвергнуть Его послание.</p><p>Симон, Андрей, Иаков и Иоанн - рыбаки. Вероятно, Симон и Андрей находились в лодке или стояли в воде у берега Галилейского моря, забрасывая сети, то есть бросая их в воду, чтобы поймать рыбу. Иисус призывает Симона и Андрея первыми, поэтому мы можем предположить, что они были с Иисусом, когда Он идет дальше вдоль берега и призывает Иакова и Иоанна. Иаков и Иоанн находятся со своим отцом Зеведеем и работниками в лодке. Марк не говорит нам, сколько было работников, но в лодке могло поместиться от четырех до пятнадцати человек. Марк также не говорит нам, были ли там другие люди. В то время в этой местности было много городов и рыбацких поселений, поэтому на берегу могли работать и ловить рыбу другие люди.</p><p><em>Остановитесь здесь, если это будет полезно - снова группой посмотрите на изображения Галилейского моря, лодки с веслами и сети. Приостановите аудиозапись.</em></p><p>Симон, Андрей, Иоанн и Иаков действовали сразу, как только Иисус позвал их следовать за Ним. Они оставили все и повиновались Ему. Повторим, что мы видим, что Иисус хочет, чтобы люди действовали. Пришло время стать решительным, отвернуться от наших старых путей и послушно следовать за Богом.</p><p>Теперь группа должна сделать раскадровку, используя рисунки или предметы, для наглядного представления отрывка и действия, происходящего в нем.</p><p><strong>Конец записи.</strong></p>\n<p>Прослушайте аудиоверсию Евангелия от Марка 1:14–20 в самом легком для понимания переводе.</p><p>На этом этапе группа будет инсценировать этот отрывок.</p><p>В этой истории 2 сцены.</p><p>Действующие лица этого отрывка:</p><ul><li><p>Иоанн, которого арестовывают;</p></li><li><p>Человек, который арестовывает Иоанна</p></li><li><p>Иисус</p></li><li><p>Люди, которым проповедует Иисус</p></li><li><p>Симон и его брат Андрей</p></li><li><p>Иаков и его брат Иоанн</p></li><li><p>Зеведей, отец Иакова и Иоанна</p></li><li><p>Работники в лодке с Зеведеем.</p></li></ul><p>Вместе со всей группой прочитайте этот отрывок дважды. Вы должны представить этот отрывок на вашем родном языке.</p><p>Сначала разыграйте историю без остановок. Обратите внимание на диалог, естественное звучание, сюжетную линию и хронологию рассказа. Убедитесь, что во время представления вы не пропускаете трудных или важных частей рассказа. Помогайте друг другу помнить каждую часть рассказа.</p><p><em>Приостановите эту аудиозапись и разыграйте отрывок снова.</em></p><p>Группа должна проиграть этот отрывок во второй раз. В определенных моментах останавливайте представление и спрашивайте человека, исполняющего роль персонажа: &lt;&lt;Что вы чувствуете или о чем думаете?&gt;&gt; Человек, играющий роль персонажа, должен ответить, что бы он чувствовал или о чем думал, если бы был этим персонажем. Проиграйте представление снова.</p><p><em>Приостановите эту аудиозапись и повторите отрывок во второй раз.</em></p><p>Ниже приводится пример представления и возможных ответов.</p><p>В этой истории Иисус, после ареста Иоанна отправляется в Галилею и начинает проповедовать.</p><p><em>Приостановите представление. Спросите человека, играющего роль Иоанна: &lt;&lt;Что вы чувствуете или о чем думаете?&gt;&gt; Человек может ответить, например, &lt;&lt;Ему было грустно, Иоанн был его двоюродным братом&gt;&gt; или &lt;&lt;Иисус знал, что это было началом Его служения, когда Он должен был начать проповедовать о Царстве Божьем&gt;&gt;. Продолжайте представление.</em></p><p>Изобразите Иисуса, который зовет Симона и Андрея и говорит: &lt;&lt;Идите за мною, и я сделаю Вас ловцами человеков&gt;&gt;.</p><p><em>Приостановите представление. Спросите людей, изображающих толпу: &lt;&lt;Что вы чувствуете или о чем думаете?&gt;&gt; Они могут ответить, например, &lt;&lt;Они просто знали, что им нужно следовать за Ним&gt;&gt;, или &lt;&lt;Они чувствовали, что им нужно срочно оставить свои сети и последовать за Ним&gt;&gt;, или &lt;&lt;Рады, что тот, кого мы ждали, наконец-то здесь&gt;&gt;. Продолжайте представление.</em></p><p>Изобразите Иисуса, Симона и Андрея, идущим вдоль берега в направлении Иакова и Иоанна. Иисус призывает Иакова и Иоанна следовать за Ним, они немедленно оставляют своего отца, свою лодку, свои сети и своих наемников.</p><p><em>Приостановите представление. Спросите людей, играющих роль Зеведея, и работников: &lt;&lt;Что вы чувствуете или о чем думаете?&gt;&gt; Они могут ответить, например, &lt;&lt;Я в замешательстве, кто этот человек и что происходит?&gt;&gt; или &lt;&lt;Почему Иаков и Иоанн так внезапно уходят?&gt;&gt; или &lt;&lt;Почему нас не позвали?&gt;&gt; или &lt;&lt;Рады за них&gt;&gt;, или &lt;&lt;Рады видеть, что они пошли за Иисусом&gt;&gt;.</em></p><p>В конце задайте группе следующий вопрос: &lt;&lt;Что бы вы ответили, если бы вы были рыбаками и выполняли свою работу, но к вам подошел бы Иисус и попросил следовать за Ним? Что бы вы чувствовали?&gt;&gt;</p><p><strong>Конец записи.</strong></p>\n<p>Прослушайте аудиоверсию Евангелия от Марка 1:14–20 в самом легком для понимания переводе.</p><p>На этом этапе группа обсудит ключевые термины и слова, встречающиеся в этом отрывке.</p><p>Иисус <strong>пришел</strong> ____в Галилею. Используйте наиболее естественное слово, описывающее действие на вашем языке, которое обозначает приближение или движение к какому-либо месту.</p><p>В этой истории Иисус шел по берегу <span data-bnType=\"resourceReference\" data-resourceId=\"186629\" data-resourceType=\"FIAKeyTerms\">Галилейского моря</span>. Длина озера составляет около 21 километра, а ширина - 10 километров. Его наибольшая глубина - 67 метров. Многие ловить на нем рыбу и зарабатывали тем самым на жизнь. <span data-bnType=\"resourceReference\" data-resourceId=\"186508\" data-resourceType=\"FIAKeyTerms\">Галилея</span> - это территория, окружающая Галилейское море или озеро.</p><p><em>Остановитесь и посмотрите на изображение озера и карту Галилеи, если вы еще не сделали этого. Обсудите, каким словом вы назвали бы этот водоем. Приостановите аудиозапись.</em></p><p>Иисус говорит, что <strong>Царство Божье</strong> близко. Царство - это место, где царь управляет группой людей. В Ветхом Завете Царством Божием был Его народ, народ Израиля. Но народ Израиля не подчинялся Богу. Теперь Царство Божье относится не к какому-то месту, а ко всем, кто следует за Ним. Мы знаем, что все по-прежнему не повинуются Богу, и Его Царство еще не совершенно. Однако Иисус пришел и для того, чтобы принести с собой частичку Царства Божьего. Царство Божие в данный момент - это люди, следующие за Иисусом как за царем, помогающие друг другу и несущие любовь Иисуса другим. Позже Бог сделает царство совершенным. Бог придет, осудит злых людей, и мир будет совершенен. Бог будет безупречно править Своим народом. Больше не будет ни страданий, ни зла, и все люди будут слушаться Его. Когда Иисус говорил о Царстве Божием, люди не поняли этого, поэтому это казалось им загадкой. Им нужно было по-настоящему слушать Иисуса, чтобы понять Его слова.</p><p>Мы переживаем Царство Божие сейчас, когда слушаем Бога и повинуемся Ему, следуя за Иисусом.</p><p><em>Остановитесь здесь и обсудите с группой, какое слово или выражение вы будете использовать для обозначения понятия &lt;&lt;Царство Божие&gt;&gt;. Для получения дополнительной информации обратитесь к термину &lt;&lt;</em><span data-bnType=\"resourceReference\" data-resourceId=\"186541\" data-resourceType=\"FIAKeyTerms\"><em>Царство Божие</em></span><em>&gt;&gt; в Главном глоссарии. Приостановите аудиозапись.</em></p><p>Иисус заповедует нам <strong>покаяться</strong> в своих грехах и <strong>верить</strong> в благую весть. Покаяться означает отрешиться от грехов, обратиться к Богу и начать новую жизнь, следуя путями Господними. Используйте для обозначения понятия &lt;&lt;покаяться&gt;&gt; то же слово или выражение, которое вы использовали в предыдущих отрывках, и помните, что термин <span data-bnType=\"resourceReference\" data-resourceId=\"186596\" data-resourceType=\"FIAKeyTerms\">&lt;&lt;покаяться&gt;&gt;</span> содержится в Главном глоссарии.</p><p>Глагол <strong>верить</strong> происходит от слова вера, и вмещает сильные эмоции - это означает быть сильным в чем-то, принимать всем сердцем, не иметь никаких сомнений.</p><p>В некоторых языках есть лишь одно слово для веры и послушания. Вера описывает ответ людей на обетование Бога. Это означает возложить свое упование на Бога и довериться Ему.</p><p><em>Прием обучения: заранее попросите добровольца помочь вам с этим. Поставьте стул в центре комнаты и спросите добровольца: &lt;&lt;Вы верите, что этот стул существует? Вы верите, что это именно стул? Вы верите, что этот стул достаточно прочный, чтобы выдержать вас?&gt;&gt; Доброволец должен ответить &lt;&lt;да&gt;&gt; на все эти вопросы. Затем скажите ему: &lt;&lt;Я знаю, что вы устали, поэтому вы можете сесть на этот стул&gt;&gt;. Доброволец должен отказаться садиться на стул. Проделайте это несколько раз, спрашивая, почему доброволец не садится на стул, даже если он знает, что стул есть, и утверждает, что он считает его достаточно прочным, чтобы выдержать его. Объясните группе, что это пример того, что представляет собой вера. Если человек не садится на стул, значит, на самом деле он не верит в него.Остановитесь здесь и выполните это действие. Обсудите с группой, какое слово или выражение вы будете использовать для обозначения понятия &lt;&lt;верить&gt;&gt;. Для получения дополнительной информации обратитесь к термину </em><span data-bnType=\"resourceReference\" data-resourceId=\"186484\" data-resourceType=\"FIAKeyTerms\"><em>&lt;&lt;вера&gt;&gt;</em></span><em> в Главном глоссарии. Приостановите аудиозапись.</em></p><p>Иисус рассказал людям <span data-bnType=\"resourceReference\" data-resourceId=\"186552\" data-resourceType=\"FIAKeyTerms\">Евангелие</span> или благую <span data-bnType=\"resourceReference\" data-resourceId=\"186578\" data-resourceType=\"FIAKeyTerms\">весть</span>. Перед тем, как Иисус умер и был воскрешен, Он и Его ученики учили благой вести о Царстве. Это означает, что они учили о времени, когда Бог приходит к власти. Бог придет и будет править Своим народом через Иисуса - это благая весть! Позже благая весть будет включать полную историю смерти, погребения и воскресения Иисуса. Используйте то же слово для обозначения понятия &lt;&lt;благая весть&gt;&gt; или &lt;&lt;Евангелие&gt;&gt;, которое вы использовали в предыдущих отрывках.</p><p>Иисус призывает <strong>Симона</strong> и Андрея стать Своими учениками. Симон здесь - это тот же человек, что и Симон Пётр, один из учеников Иисуса. Андрей описывается как брат Симона. Симон, вероятно, старше, поэтому имена двух братьев следует перечислять в том порядке, который принят в вашей культуре, когда речь идет о братьях.</p><p>Симон и Андрей были рыбаками. <strong>Рыбаками</strong> были люди, которые ловили рыбу, чтобы заработать деньги. Когда Иисус призвал Симон и Андрея, они забрасывали <strong>рыболовные сети</strong>. Люди делали рыболовные сети из нитей или бечевок, которые связывали вместе так, что получался круг, и наматывали их на руку. Сети забрасывали круговым движением руки. У некоторых сетей по краям были прикреплены небольшие грузила, для быстрого погружения.</p><p><em>Остановитесь здесь и посмотрите с группой на изображение рыболовной сети. Обсудите, какое слово вы будете использовать для обозначения рыболовной сети. Приостановите аудиозапись.</em></p><p>Для передвижения по воде рыбаки использовали <span data-bnType=\"resourceReference\" data-resourceId=\"186631\" data-resourceType=\"FIAKeyTerms\">лодку</span>. Рыбацкие лодки были длиной около 8 метров и шириной примерно 2,5 метра. Глубина их составляла около 1,25 метра. В лодке такого размера могли комфортно разместиться тринадцать человек.</p><p><em>Покажите переводчикам изображение такой лодки и выберите способ продемонстрировать ее размеры, например, нарисовав их на земле палкой и попросив переводчиков зайти за нарисованные линии. Обсудите, какое слово вы будете использовать для обозначения понятия __лодка__. Приостановите аудиозапись.</em></p><p>Ученики в этом отрывке были призваны, чтобы стать <strong>ловцами человеков</strong>. Это означает, что они должны были быть рыбаками, которые ловят вместо рыбы людей. Будьте внимательны, чтобы слово, обозначающее &lt;&lt;ловить&gt;&gt; или &lt;&lt;ловить рыбу&gt;&gt; не было грубым. Можно сказать, что вы будете ловить людей так, как ловят рыбу. Быть ловцом людей (человеков) означает приводить людей к Иисусу, чтобы спасти их и объяснить, как будет в Царствии Божьем.</p><p><strong>Конец записи.</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "41001014",
          "start_ref_usfm": "MRK 1:14",
          "end_ref": "41001020",
          "end_ref_usfm": "MRK 1:20"
        }
      ],
      "resource": [
        {
          "reference_id": 1204,
          "content_id": 286754,
          "resource_code": "Unknown",
          "label": "Рыбак забрасывает сеть",
          "language": "rus"
        },
        {
          "reference_id": 1205,
          "content_id": 286755,
          "resource_code": "Unknown",
          "label": "Море Галилейское",
          "language": "rus"
        },
        {
          "reference_id": 8441,
          "content_id": 287679,
          "resource_code": "Unknown",
          "label": "Рыболовная сеть",
          "language": "rus"
        },
        {
          "reference_id": 8442,
          "content_id": 287680,
          "resource_code": "Unknown",
          "label": "Галилейское море",
          "language": "rus"
        }
      ]
    }
  },
  {
    "content_id": 473544,
    "reference_id": 1454,
    "version": "1.0.1",
    "title": "Марка 1:14–20",
    "media_type": "Audio",
    "index_reference": "41001014-41001020",
    "language": "rus",
    "review_level": "None",
    "content": "<h3>Audio Content</h3>\n<p><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/RUS/audio/webm/RUS_FIA_042_MRK_001_014_WEBM.zip'>webm zip</a> (3772302 KB)</p>\n<ul>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/RUS/audio/webm/RUS_FIA_042_MRK_001_014_1.webm'>FIA Step 1</a></li>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/RUS/audio/webm/RUS_FIA_042_MRK_001_014_2.webm'>FIA Step 2</a></li>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/RUS/audio/webm/RUS_FIA_042_MRK_001_014_3.webm'>FIA Step 3</a></li>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/RUS/audio/webm/RUS_FIA_042_MRK_001_014_4.webm'>FIA Step 4</a></li>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/RUS/audio/webm/RUS_FIA_042_MRK_001_014_5.webm'>FIA Step 5</a></li>\n</ul>\n<p><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/RUS/audio/mp3/RUS_FIA_042_MRK_001_014_MP3.zip'>mp3 zip</a> (6443144 KB)</p>\n<ul>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/RUS/audio/mp3/RUS_FIA_042_MRK_001_014_1.mp3'>FIA Step 1</a></li>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/RUS/audio/mp3/RUS_FIA_042_MRK_001_014_2.mp3'>FIA Step 2</a></li>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/RUS/audio/mp3/RUS_FIA_042_MRK_001_014_3.mp3'>FIA Step 3</a></li>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/RUS/audio/mp3/RUS_FIA_042_MRK_001_014_4.mp3'>FIA Step 4</a></li>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/RUS/audio/mp3/RUS_FIA_042_MRK_001_014_5.mp3'>FIA Step 5</a></li>\n</ul>",
    "associations": {
      "passage": [
        {
          "start_ref": "41001014",
          "start_ref_usfm": "MRK 1:14",
          "end_ref": "41001020",
          "end_ref_usfm": "MRK 1:20"
        }
      ],
      "resource": [
        {
          "reference_id": 1204,
          "content_id": 286754,
          "resource_code": "Unknown",
          "label": "Рыбак забрасывает сеть",
          "language": "rus"
        },
        {
          "reference_id": 1205,
          "content_id": 286755,
          "resource_code": "Unknown",
          "label": "Море Галилейское",
          "language": "rus"
        },
        {
          "reference_id": 8441,
          "content_id": 287679,
          "resource_code": "Unknown",
          "label": "Рыболовная сеть",
          "language": "rus"
        },
        {
          "reference_id": 8442,
          "content_id": 287680,
          "resource_code": "Unknown",
          "label": "Галилейское море",
          "language": "rus"
        }
      ]
    }
  },
  {
    "content_id": 473526,
    "reference_id": 1470,
    "version": "1.0.1",
    "title": "Марка 1:21–28",
    "media_type": "Text",
    "index_reference": "41001021-41001028",
    "language": "rus",
    "review_level": "None",
    "content": "<p>Послушайте и вложите в сердце (Марк 1:21–28)</p><p>На этом этапе послушайте Евангелие от Марка 1:21–28 и вложите его в свое сердце.</p><p>Прослушайте аудиоверсию Евангелия от Марка 1:21–28 три раза, если это возможно, в трех разных переводах. Затем обсудите в группе следующие вопросы:</p><ol><li><p>Что вам понравилось в этом отрывке?</p></li><li><p>Что в этом отрывке вам не нравится или непонятно?</p></li><li><p>Что этот отрывок говорит нам о Боге или Иисусе?</p></li><li><p>Что этот отрывок говорит нам о людях?</p></li><li><p>Как этот отрывок влияет на нашу повседневную жизнь?</p></li><li><p>Знаете ли вы кого-то, кому следует услышать эту историю?</p></li></ol>\n<p>Прослушайте аудиоверсию Евангелия от Марка 1:21–28 в самом легком для понимания переводе.</p><p>Иисус призвал первых четырех учеников - рыбаков, Симона, Андрея, Иакова и Иоанна следовать за ним. Иисус и Его 4 ученика отправились в деревню Капернаум, которая находится рядом с Галилейским морем. Капернаум был важным городом на главном пути между Египтом и Дамаском. Он стал главным &lt;&lt;штабом&gt;&gt; Иисуса в период Его служения в Галилее. Вероятно, в Капернауме жили четыре ученика.</p><p><em>Сделайте паузу и покажите своей команде переводчиков карту Галилейского моря, на которой изображены Капернаум, Египет и Дамаск.</em></p><p>На следующий день Шаббата или субботу, Иисус идет в синагогу, и начинает учить в синагоге людей, рассказывая им послание Бога. Суббота (Шаббат) - это день отдыха и поклонения у евреев, который почитали его святым или особенным, не выполняя в этот день никакую работу. Суббота для евреев начиналась с захода солнца в пятницу и продолжалась до захода солнца в субботу. Обычно люди в Шаббат собирались в синагоге, чтобы услышать учение. Синагога была городским местом поклонения. Это было место встреч, где люди собирались для молитвы, и где они слышали и обсуждали Слово Божье с уважаемыми учителями. Люди также собирались в синагогах, чтобы обсудить важные вопросы, связанные с законом и политикой.</p><p><em>Остановитесь здесь и посмотрите на фото синагоги. Обсудите этот вопрос в группе: как выглядит в вашей культуре недельный график работы и отдыха? Как вы отдыхаете? Где собираются люди, чтобы обсудить важные вопросы? Приостановите аудиозапись.</em></p><p>Кто-то пригласил Иисуса учить в синагоге. Это говорит о том, что люди знали Иисуса и уважали Его. Марк не говорит нам, о чем проповедовал Иисус в этот день, но мы знаем, что проповедь Иисуса была необычной. Люди были &lt;&lt;удивлены&gt;&gt; тем, как учил Иисус. Обычно учителя закона Божьего толковали религиозный закон и разъясняли, что говорили об этом пророки. По всей видимости, людям показалось, что Иисус говорил, как обладающий властью - Он говорил так, как будто у него была власть и право указывать людям, что делать, и люди не ожидали этого. Вероятно, Иисус говорил о Царстве Божьем, которое находится здесь сейчас, и говорил людям, что они должны сделать, чтобы стать частью этого Царства.</p><p>Мы слышим, что &lt;&lt;немедленно&gt;&gt; начинает кричать человек, одержимый злым духом. Злые духи, часто называемые демонами или нечистыми духами, - это духовные существа, которые служат Сатане, будучи его агентами, и находятся под его властью. Эти духовные существа обладают силой подчинять себе человека, контролировать его мысли и действия и говорить через него. Мы не знаем, находился ли одержимый человек в синагоге все время, когда Иисус учил или вошел в синагогу после того, как Иисус закончил учение. Удивительно, что он вообще пришел в синагогу, поскольку человеку, одержимому злым духом, не разрешалось присутствовать на богослужении. Демон говорит через человека. Его язык такой, каким евреи представляли себе язык, которым говорят демоны - &lt;&lt;Что тебе до нас!&gt;&gt; Говоря &lt;&lt;мы&gt;&gt;, демон, вероятно, говорит от имени других злых духов. Демон очень агрессивно разговаривает с Иисусом - это свидетельствует о том, что он Его боится, потому что он знает, кто такой Иисус, и что Иисус имеет власть указать ему, что делать и уничтожить его. Уничтожить (погубить) здесь означает разрушить, а не убить.</p><p>Демон называет Иисуса по имени - Иисус из Назарета. Это означает, что Иисус родом из города Назарета. В те дни, для идентификации было принято называть людей по имени и родному городу. В еврейской культуре люди часто верили, что когда вы называете кого-то по имени, вы получаете над ним контроль. Демон безуспешно пытается найти способ получить контроль над Иисусом, потому что знает, что Иисус обладает реальной властью. Затем демон называет Иисуса &lt;&lt;Святым Божьим&gt;&gt;. Демон, вероятно, хочет сказать, что он знает, что Иисус обладает Святым Духом Божьим. Таким образом демон знает о божественности Иисуса, знает, что Он - Бог.</p><p><em>Остановитесь здесь и обсудите с группой вопрос: как вы используете имена в вашей культуре? Что означают имена? Когда вы называете людей по имени? Приостановите аудиозапись.</em></p><p>Иисус приказывает злому духу замолчать и выйти из человека. Иисус требует, чтобы злой дух покинул человека и перестал управлять им. Обычно учитель закона проводил ритуал или церемонию изгнания бесов. Но Иисусу достаточно было только произнести слова, и бесы вышли из человека. Это опять демонстрирует власть Иисуса. Когда демон выходит из человека, тот начинает трястись, как в судорогах, и демон кричит громким голосом. Марк любит освещать эту тему в своей книге - и он часто показывает нам противостояние между Иисусом (добром) и сатаной (злом).</p><p><em>Остановитесь здесь и обсудите с группой вопрос: как в вашей культуре обращаются с людьми, одержимыми злыми духами? Как ведут себя и что делают одержимые люди? Как они исцеляются от этой беды? Приостановите аудиозапись.</em></p><p>Повторим, что люди в синагоге были поражены действиями Иисуса. Они видят, что Иисус обладает великой силой. Люди начинают обсуждать происшедшее. Люди еще не до конца понимают, кто такой Иисус, но они видят, что Иисус - это человек, который не только учит, уже в речи показывая власть и силу, но и демонстрирует это в виде действий, в этом случае освобождая кого-то.</p><p>Марк всегда показывает нам результаты чудес. В этом случае вести об Иисусе и Его чудесах распространились по всей округе.</p>\n<p>Прослушайте аудиоверсию Евангелия от Марка 1:21–28 в самом легком для понимания переводе.</p><p>На этом этапе группа определит сцены, персонажей, время и место действия этого отрывка. Затем группа представит этот отрывок наглядно.</p><p>В этом отрывке 3 сцены.</p><p><strong>Первая сцена:</strong> Иисус и четыре Его ученика - рыбаки, которых Он только что призвал следовать за Ним, находятся в городе Капернаум. Это суббота (Шаббат), поэтому Иисус идет в синагогу - еврейский молитвенный дом, и учит там. Люди поражены его учением.</p><p><strong>Вторая сцена:</strong> внезапно появляется человек, одержимый злым духом. Иисус отчитывает злого духа и приказывает ему оставить этого человека. Тогда, злой дух издает вопль, заставляет человека биться в конвульсиях и выходит из него.</p><p><strong>Третья сцена:</strong> присутствующие поражены. Они начинают обсуждать случившееся и власть Иисуса. Вести об Иисусе быстро распространяются по всем окрестностям Галилеи.</p><p>Действующие лица этого отрывка:</p><ul><li><p>Иисус</p></li><li><p>Четыре спутника/ученика Иисуса - Симон, Андрей, Иаков Иоанн</p></li><li><p>Люди в синагоге (включая местных жителей и религиозных лидеров)</p></li><li><p>Человек, одержимый злым духом</p></li><li><p>Люди за пределами синагоги (находившиеся внутри синагоги разнесли эту весть по всей округе)</p></li><li><p>Злой дух</p></li></ul><p>Группой обратите внимание на обстановку, на фоне которой происходит действие отрывка:</p><p>Пусть группа подумает о фоне этих сцен. Теперь мы находимся в другой обстановке - в городе Капернаум, внутри синагоги, в день Шаббата (субботы). Капернаум был небольшим городом на северном берегу Галилейского моря. В нем проживало менее 2000 человек. Вероятно, именно здесь жили Симон, Андрей, Иаков и Иоанн. В каждой еврейской общине была синагога. Синагоги были местами встреч, где люди собирались, чтобы послушать религиозные учения и принять участие в богослужении. Синагоги были также местом встреч для обсуждения важных вопросов права и политики.</p><p>Действие этой истории происходит в еврейский Шаббат - день, когда евреи прекращали работать, отдыхали и собирались в синагогах, чтобы учиться и молиться. Иисуса пригласили учить в синагоге. Это говорит о том, что Иисуса уже знают и уважают. Иисус сидит и учит людей. Мы не знаем, чему учил Иисус, но знаем, что люди были поражены тем, как Он учил. Иисус говорил, как обладающий властью. Это отличалось от того, как учили другие учителя. Учителя закона часто цитировали других ученых и рассуждали о том, что говорит религиозный закон и пророки по данному вопросу. Иисус говорит исходя из Своей власти. Это означает, что он говорит не как человек, передающий послание от другого человека. Иисус учит чему-то новому как человек, имеющий право провозглашать истину.</p><p><em>Остановитесь здесь и посмотрите с группой на изображение синагоги снаружи и изнутри. Приостановите аудиозапись.</em></p><p>В следующей сцене внезапно появляется человек, одержимый злым духом. Злых духов иногда называют нечистыми духами или демонами. Злые духи - это духовные существа, которые служат Сатане и могут контролировать действия и мысли человека. Нам не говорят, сколько времени одержимый бесами человек находился в синагоге. Может быть, Он был там, когда Иисус учил, или Он пришел, когда Иисус закончил учение. Удивительно то, что он вообще оказался в синагоге. Злой дух сразу узнает Иисуса - он называет Его по имени, а затем называет Его &lt;&lt;Святым Божьим&gt;&gt;. Именно злой дух говорит, когда он узнает, кем есть Иисус. Убедитесь, что ваш перевод отражает, что это говорит злой дух. Ясно, что этот человек был не просто больным, он был одержим злым духом. Злые духи обладают сверхъестественным знанием - знанием, которое не принадлежит этому миру. Он знает, кто такой Иисус на самом деле, хотя люди в толпе еще не до конца понимают, кто такой Иисус. Иисус является божественным. Он - Бог и обладает силой уничтожить злого духа.</p><p>Иисус демонстрирует Свою власть и силу, когда приказывает злому духу замолчать и покинуть человека. Еврейские лидеры обычно должны были совершить множество ритуалов, чтобы изгнать бесов. Вместо этого Иисус приказывает бесу уйти, используя только слова. Нам не говорят, куда уходит злой дух, когда он покидает человека. Когда демон выходит из человека, тот кричит, визжит и бьется в судорогах. Судорогами называют состояние, когда человек сильно трясется. Поскольку демоны - это духи, у них нет физического тела, поэтому мы не можем видеть, как демон покидает человека. Однако людям в толпе было ясно, что этот человек освободился от демона, потому что его поведение стало другим. Повторим, что люди в синагоге поражены тем, что Иисус действует по-другому, обладая властью и силой!</p><p>Это первый раз, когда в Евангелии от Марка мы видим, как Иисус приказывает духу оставить человека, хотя Иисус уже сталкивался с Сатаной в пустыне, когда тот искушал Его. Эта важная тема - тема конфликта Иисуса и Сатаны, проходит через всё Евангелие от Марка.</p><p>В последней сцене мы видим зрителей - всех людей, которые в то время находились в синагоге. Они начинают обсуждать происшедшее с людьми за пределами синагоги, и эта новость распространяется по всем окрестностям Галилеи (то есть всего региона вокруг города Капернаума).</p><p><em>Остановитесь здесь и посмотрите с группой на карту Галилеи и окрестностей. Приостановите аудиозапись.</em></p><p>Теперь группа должна сделать раскадровку, используя рисунки или предметы, для наглядного представления отрывка и действия, происходящего в нем.</p><p><strong>Конец записи.</strong></p>\n<p>Прослушайте аудиоверсию Евангелия от Марка 1:21–28 в самом легком для понимания переводе.</p><p>На этом этапе группа будет инсценировать этот отрывок.</p><p>В этой истории три сцены.</p><p>Действующие лица этого отрывка:</p><ul><li><p>Иисус</p></li><li><p>Четыре спутника/ученика Иисуса - Симон, Андрей, Иаков Иоанн</p></li><li><p>Люди в синагоге (включая местных жителей и религиозных лидеров)</p></li><li><p>Человек, одержимый злым духом</p></li><li><p>Люди за пределами синагоги (находившиеся в синагоге разнесли эту весть по всей округе)</p></li><li><p>Злой дух</p></li></ul><p>Вместе со всей группой прочитайте этот отрывок дважды. Вы должны представить этот отрывок на вашем родном языке.</p><p>Сначала разыграйте историю без остановок. Обратите внимание на диалог, естественное звучание, сюжетную линию и хронологию рассказа. Убедитесь, что во время представления вы не пропускаете трудных или важных частей. Помогайте друг другу помнить каждую часть рассказа.</p><p><em>Приостановите эту аудиозапись и разыграйте отрывок снова.</em></p><p>Группа должна проиграть этот отрывок во второй раз. В определенных моментах останавливайте представление и спрашивайте человека, исполняющего роль персонажа: &lt;&lt;Что вы чувствуете или о чем думаете?&gt;&gt; Человек, играющий роль персонажа, должен ответить, что бы он чувствовал или о чем думал, если бы был этим персонажем. Проиграйте представление снова.</p><p><em>Приостановите эту аудиозапись и повторите отрывок во второй раз.</em></p><p>Ниже приводится пример представления и возможных ответов.</p><p>Изобразите Иисуса в синагоге с учениками и толпой. Иисус учит. Толпа была под впечатление от власти, с которой учит Иисус.</p><p><em>Приостановите представление. Спросите людей, играющих роль четырех учеников Иисуса, Симона, Андрея, Иакова и Иоанна: &lt;&lt;Что вы думаете или чувствуете?&gt;&gt; В ответ вы можете услышать: &lt;&lt;Смущение&gt;&gt;, &lt;&lt;Наша вера возрастает&gt;&gt; или &lt;&lt;Мы больше узнаём и понимаем, кто такой Иисус&gt;&gt;. Продолжайте представление.</em></p><p>Приходит человек, одержимый злым духом. Обязательно разыграйте историю таким образом, чтобы его появление было внезапным и неожиданным. Одержимый человек кричит на Иисуса, спрашивая, почему Он здесь, и называет Его &lt;&lt;Святым Божьим&gt;&gt;. Иисус приказывает злому духу покинуть человека. Злой дух выходит, заставляя человека закричать и биться в судорогах.</p><p><em>Приостановите представление. Спросите актера, исполняющего роль Иисуса, что он чувствует в этот момент. В ответ вы можете услышать: &lt;&lt;Я чувствую, как Сатана мешает моему служению&gt;&gt;, или &lt;&lt;Я чувствую уверенность и силы, чтобы изгнать этого демона&gt;&gt;. Спросите человека, исполняющего роль одержимого злым духом, как он себя чувствует. Вы можете услышать такие слова, как &lt;&lt;Свобода&gt;&gt;, &lt;&lt;Облегчение&gt;&gt;, &lt;&lt;Радость&gt;&gt; или &lt;&lt;Наконец-то умиротворение&gt;&gt;. Продолжайте представление.</em></p><p>Изобразите толпу, пораженную силой и властью Иисуса. Они обсуждают происшедшее. После этого люди идут и рассказывают другим жителям окрестностей Галилеи об Иисусе.</p><p><em>Приостановите представление. Спросите тех, кто играет людей в толпе: &lt;&lt;О чем вы думаете в этот момент? Вы никогда не слышали раньше такой власти в учениях, а теперь увидели власть Иисуса при изгнании бесов. Что вы чувствуете? Вы понимаете смысл всего этого?&gt;&gt; Вы можете услышать такие слова: &lt;&lt;Я хочу рассказать другим, что я видел&gt;&gt; или &lt;&lt;Не уверен, что это значит, кто этот человек и откуда у него такая власть?&gt;&gt;</em></p><p><strong>Конец записи.</strong></p>\n<p>Прослушайте аудиоверсию Евангелия от Марка 1:21–28 в самом легком для понимания переводе.</p><p>На этом этапе группа обсудит ключевые термины и слова, встречающиеся в этом отрывке.</p><p>Иисус и Его спутники находятся в <span data-bnType=\"resourceReference\" data-resourceId=\"186558\" data-resourceType=\"FIAKeyTerms\">Капернауме</span>. <strong>Капернаум</strong> был главным городом на пути из Египта в Дамаск - другой главный город. Это был центр рыболовства и торговли. Он представлял также важное значение для чужеземной захватнической Римской власти как место сбора податей. Там прошла большая часть служения Иисуса. Несколько Его учеников были рыбаками из этого города.</p><p><em>Сделайте паузу и покажите своей команде переводчиков карту Галилейского моря, на которой изображены Капернаум, Египет и Дамаск.</em></p><p>Евреи отмечали день <strong>Шаббата</strong>, субботний день, как день отдыха и молитв с того времени, когда давным-давно Бог дал им эту заповедь. Суббота считалась седьмым днем недели. Во времена Иисуса были установлены конкретные строгие правила, касающиеся того, какую работу можно и какую нельзя делать в этот день. В этот день люди ходили в синагогу, чтобы помолится.</p><p><em>Остановитесь здесь и обсудите с группой, какое слово или выражение вы будете использовать для обозначения понятия &lt;&lt;Шаббат&gt;&gt;. Для получения дополнительной информации обратитесь к </em><span data-bnType=\"resourceReference\" data-resourceId=\"186566\" data-resourceType=\"FIAKeyTerms\"><em>термину</em></span><em> &lt;&lt;Шаббат&gt;&gt; в Главном глоссарии. Приостановите аудиозапись.</em></p><p>Иисус учил в Капернауме в синагоге. <strong>Синагоги</strong> были еврейскими местами поклонения, где люди, жившие в деревнях, могли встречаться друг с другом вместо главного храма в Иерусалиме. В синагогах не было жертвоприношений. Это были местные собрания евреев, которые сходились по субботам и особым праздникам, чтобы молиться, читать Писание, слушать учение и, иногда, чтобы решать внутриобщинные споры.</p><p><em>Остановитесь здесь и выполните следующее действие: соберите несколько камней разных размеров, но так, чтобы один камень был намного больше остальных. Разместите большой камень чуть выше более мелких камней и используйте этот художественный образ во время обсуждения того, что люди делали в храме, а что в синагоге. Для получения дополнительной информации обратитесь к термину &lt;&lt;</em><span data-bnType=\"resourceReference\" data-resourceId=\"186544\" data-resourceType=\"FIAKeyTerms\"><em>синагога&gt;&gt;</em></span><em> в Главном глоссарии. Обсудите с группой, какое слово вы будете использовать для обозначения понятия &lt;&lt;синагога&gt;&gt; или используйте то же слово, которое вы использовали в других отрывках Библии. Приостановите аудиозапись.</em></p><p>Марк говорит нам, что люди в синагоге были <strong>поражены его учением</strong>. Другими словами, они были поражены тем, <em>как</em> Иисус учил потому, что Он учил, как человек, обладающий властью.</p><p><strong>Власть</strong> означает обладание силой или правом говорить людям сделать что-то. Для получения дополнительной информации обратитесь к термину <span data-bnType=\"resourceReference\" data-resourceId=\"186527\" data-resourceType=\"FIAKeyTerms\">&lt;&lt;власть&gt;&gt;</span> в Главном глоссарии.</p><p>Способ учения Иисуса, отличался от того, как учили другие учителя закона. <strong>Учителя закона</strong> иногда также переводятся как книжники или люди, которые записывали Закон: они были учеными и знатоками по толкованию Закона из Священного Писания. Такие толкования обычно не записывались, а запоминались и преподавались учителями в устной форме.</p><p><em>Остановитесь здесь и обсудите, какое слово или выражение вы будете использовать для обозначения термина &lt;&lt;учителя Закона&gt;&gt;. Для получения дополнительной информации обратитесь к термину </em><span data-bnType=\"resourceReference\" data-resourceId=\"186493\" data-resourceType=\"FIAKeyTerms\"><em>&lt;&lt;Учителя закона&gt;&gt;</em></span><em> в Главном глоссарии. Приостановите аудиозапись.</em></p><p>Внезапно появляется человек, одержимый <strong>злым/нечистым духом</strong>. В оригинальном тексте на греческом языке он фактически называется &lt;&lt;нечистым&gt;&gt; духом. &lt;&lt;Нечистый&gt;&gt; относится к чему-либо, непригодному для служения Богу. Все злые духи являются &lt;&lt;нечистыми&gt;&gt;, потому что они непригодны для служения Богу. &lt;&lt;Злой дух&gt;&gt; относится к духовным созданиям, которые служат Сатане, будучи его агентами, и находятся под его властью. Эти духовные существа обладают способностью подчинять себе человека и даже управлять им. Это то, что мы наблюдаем в случае с человеком в этой истории. Мы знаем из Библии, что злые духи были созданы Богом, но отказались повиноваться Ему. В некоторых языках нет термина, который может выразить это понятие должным образом. В их представлении &lt;&lt;злой дух&gt;&gt; может относиться к духу умершего, который &lt;&lt;преследует&gt;&gt; людей. Постарайтесь выбрать слово, которое обозначает независимое духовное создание, являющееся злым и противостоящее Богу. Вы можете также использовать нейтральный термин, обозначающий независимое духовное существо, добавив к нему прилагательное, обозначающие дух от Сатаны или плохой/злой дух.</p><p><em>Остановитесь здесь и обсудите с группой, какое слово или выражение вы будете использовать для обозначения понятия &lt;&lt;нечистый дух&gt;&gt; или &lt;&lt;злой дух&gt;&gt;. Для получения дополнительной информации обратитесь к термину </em><span data-bnType=\"resourceReference\" data-resourceId=\"186600\" data-resourceType=\"FIAKeyTerms\"><em>&lt;&lt;злой дух</em></span><em>/</em><span data-bnType=\"resourceReference\" data-resourceId=\"keyTerm229\" data-resourceType=\"FIAKeyTerms\"><em>нечистый дух</em></span><em>&gt;&gt; в Главном глоссарии. Приостановите аудиозапись.</em></p><p>Злой дух, обращаясь к Иисусу, использует имя <strong>Иисус из Назарета</strong>. <span data-bnType=\"resourceReference\" data-resourceId=\"186616\" data-resourceType=\"FIAKeyTerms\">Назарет</span> - это город, где вырос Иисус, расположенный в другой части Галилеи. Злой дух использовал имя для Иисуса, которое показало, что он знает кто это и откуда Он пришел. Злой дух рассчитывал получить какую-то власть или контроль над Иисусом, используя Его имя.</p><p><em>Остановитесь здесь и покажите своей команде переводчиков карту Галилеи, на которой изображен Назарет.</em></p><p>Злой дух также называет Иисуса <strong>Святым Божьим</strong>. Это название обычно применяется к Богу и предполагает, что у Иисуса были особые отношения с Богом и обладает Духом Божьим.</p><p><em>Остановитесь здесь и обсудите с группой, какое слово или выражение вы будете использовать для обозначения понятия &lt;&lt;Святой Божий&gt;&gt;. При необходимости обратитесь к термину &lt;&lt;</em><span data-bnType=\"resourceReference\" data-resourceId=\"186506\" data-resourceType=\"FIAKeyTerms\"><em>Святой</em></span><em>&gt;&gt; в Главном глоссарии. Приостановите аудиозапись.</em></p><p>Капернаум располагался у берега <span data-bnType=\"resourceReference\" data-resourceId=\"186629\" data-resourceType=\"FIAKeyTerms\">Галилейского Моря</span> в регионе <span data-bnType=\"resourceReference\" data-resourceId=\"186508\" data-resourceType=\"FIAKeyTerms\">Галилеи</span>. Длина озера составляет примерно 21 километр, а ширина - 10 километров. Его наибольшая глубина - 67 метров. Многие использовали его, чтобы ловить рыбу и зарабатывать на жизнь.</p><p><em>Остановитесь здесь и покажите вашей команде переводчиков карту и фотографии озера, если вы еще не делали этого. Обсудите, каким словом вы назвали бы этот водоем.</em></p><p><strong>Конец записи.</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "41001021",
          "start_ref_usfm": "MRK 1:21",
          "end_ref": "41001028",
          "end_ref_usfm": "MRK 1:28"
        }
      ],
      "resource": [
        {
          "reference_id": 1208,
          "content_id": 286758,
          "resource_code": "Unknown",
          "label": "Марк: Карта 1",
          "language": "rus"
        }
      ]
    }
  },
  {
    "content_id": 473557,
    "reference_id": 1470,
    "version": "1.0.1",
    "title": "Марка 1:21–28",
    "media_type": "Audio",
    "index_reference": "41001021-41001028",
    "language": "rus",
    "review_level": "None",
    "content": "<h3>Audio Content</h3>\n<p><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/RUS/audio/webm/RUS_FIA_042_MRK_001_021_WEBM.zip'>webm zip</a> (4195624 KB)</p>\n<ul>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/RUS/audio/webm/RUS_FIA_042_MRK_001_021_1.webm'>FIA Step 1</a></li>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/RUS/audio/webm/RUS_FIA_042_MRK_001_021_2.webm'>FIA Step 2</a></li>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/RUS/audio/webm/RUS_FIA_042_MRK_001_021_3.webm'>FIA Step 3</a></li>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/RUS/audio/webm/RUS_FIA_042_MRK_001_021_4.webm'>FIA Step 4</a></li>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/RUS/audio/webm/RUS_FIA_042_MRK_001_021_5.webm'>FIA Step 5</a></li>\n</ul>\n<p><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/RUS/audio/mp3/RUS_FIA_042_MRK_001_021_MP3.zip'>mp3 zip</a> (7160050 KB)</p>\n<ul>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/RUS/audio/mp3/RUS_FIA_042_MRK_001_021_1.mp3'>FIA Step 1</a></li>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/RUS/audio/mp3/RUS_FIA_042_MRK_001_021_2.mp3'>FIA Step 2</a></li>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/RUS/audio/mp3/RUS_FIA_042_MRK_001_021_3.mp3'>FIA Step 3</a></li>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/RUS/audio/mp3/RUS_FIA_042_MRK_001_021_4.mp3'>FIA Step 4</a></li>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/RUS/audio/mp3/RUS_FIA_042_MRK_001_021_5.mp3'>FIA Step 5</a></li>\n</ul>",
    "associations": {
      "passage": [
        {
          "start_ref": "41001021",
          "start_ref_usfm": "MRK 1:21",
          "end_ref": "41001028",
          "end_ref_usfm": "MRK 1:28"
        }
      ],
      "resource": [
        {
          "reference_id": 1208,
          "content_id": 286758,
          "resource_code": "Unknown",
          "label": "Марк: Карта 1",
          "language": "rus"
        }
      ]
    }
  },
  {
    "content_id": 473518,
    "reference_id": 1482,
    "version": "1.0.1",
    "title": "Марка 1:29–34",
    "media_type": "Text",
    "index_reference": "41001029-41001034",
    "language": "rus",
    "review_level": "None",
    "content": "<p>Послушайте и вложите в сердце (Марк 1:29–34)</p><p>На этом этапе послушайте Евангелие от Марка 1:29–34 и вложите его в свое сердце.</p><p>Прослушайте аудиоверсию Евангелия от Марка 1:29–34 три раза, если это возможно, в трех разных переводах. Затем обсудите в группе следующие вопросы:</p><ol><li><p>Что вам понравилось в этом отрывке?</p></li><li><p>Что в этом отрывке вам не нравится или непонятно?</p></li><li><p>Что этот отрывок говорит нам о Боге или Иисусе?</p></li><li><p>Что этот отрывок говорит нам о людях?</p></li><li><p>Как этот отрывок влияет на нашу повседневную жизнь?</p></li><li><p>Знаете ли вы кого-то, кому следует услышать эту историю?</p></li></ol>\n<p>Прослушайте аудиоверсию Евангелия от Марка 1:29–34 в самом легком для понимания переводе.</p><p>Иисус и четыре Его ученика только что были в синагоге в Капернауме. Там Иисус учил, как обладающий властью. Иисус приказывает демону, который овладел человеком, выйти и перестать контролировать его. Толпа поражена учением и действиями Иисуса, они распространяют вести об Иисусе и Его чудесах по всей округе. Действие этого отрывка происходит в доме Симона и Андрея - двух учеников Иисуса. Иисус исцеляет многих людей и приказывает многим другим бесам уйти.</p><p>Марк говорит нам, что сразу после того, как Иисус и четыре Его ученика покинули синагогу, они отправились в дом Симона и Андрея. Это было следующее событие, которое произошло после того, как Иисус исцелил одержимого бесами человека в синагоге. Иисус и четыре Его ученика покинули синагогу сразу, до того как новости об Иисусе распространились по всей округе. Дом Симона находился в Капернауме - по всей видимости, недалеко от синагоги. Симон и Андрей жили в доме с женой Симона и его тёщей- матерью жены, у которой была лихорадка. С ними были Иаков и Иоанн. Мы видим, что когда Иисус просит нас следовать за Ним, Он просит нас полностью посвятить себя Ему. Иаков и Иоанн оставили свое дело, отца и слуг и последовали за Иисусом. Здесь Марк рассказывает нам, что Симон живет со своей женой и ее матерью. У Симона есть семья, но он повинуется призыву Иисуса следовать за Ним, даже не зная, где это будет и в чем это будет заключаться.</p><p>Сразу после прихода Иисуса и четырех Его учеников в дом Симона и Андрея, люди в доме говорят Иисусу, что теща Симона больна лихорадкой. Мы не знаем, что за лихорадка была у тёщи Симона, не знаем, как долго она была больна, мы знаем только, что она лежала в постели. Иисус идет к ней и берет ее за руку. Мы не знаем, какую руку держал Иисус, но мы знаем, что Иисус держал ее за руку, помогал ей сесть или встать из положения лежа, и она выздоровела. Иисус исцелил ее полностью - она сразу же встала, полная сил, и стала служить им. Скорее всего, она приготовила им ужин.</p><p>В тот же день, после захода солнца, многие люди, жившие в Капернауме, пришли к Иисусу и принесли больных. Во время субботнего дня отдыха людям не разрешалось работать, это распространялось и на то, чтобы переносить больных на циновках. Но с заходом солнца наступил следующий день, поэтому после этого люди могли помочь больным добраться до Иисуса. Ранее в тот же день они услышали об учении Иисуса и исцелении им в синагоге и хотели, чтобы Он исцелил и их.</p><p>Марк говорит нам, что &lt;&lt;весь город&gt;&gt; собрался у дверей. &lt;&lt;Весь город&gt;&gt; может быть преувеличением - можно сказать другими словами: казалось, что пришел каждый житель города. Иисус исцелил многих людей от болезней и приказал многим бесам уйти и перестать управлять людьми. У людей могут быть разные болезни, но больные люди описаны иначе, чем те, которые были бесноватыми. В отрывке говорится &lt;&lt;больные и бесноватые (одержимые бесами)&gt;&gt;. У бесноватого или одержимого может быть много признаков того, что он одержим демоном, а не просто болен физически или умственно.</p><p><em>Остановитесь на этом месте и обсудите с командой переводчиков: Чем в вашей культуре физически больные люди отличаются от тех, кто одержим злыми духами? Чем отличается их поведение, и чем отличается отношение к ним людей? В этих текстах проводится четкое различие между физически больными и теми, кто одержим злыми духами. Приостановите аудиозапись.</em></p><p>Когда Иисус изгонял демонов, Он не позволял им говорить, кто Он. Иисус не был готов к тому, чтобы люди знали, что Он Сын Божий. Однако бес, которого Он изгнал ранее в тот день, назвал Иисуса Святым Божием. Иисусу нужно было заставить бесов молчать, чтобы люди не поняли, кем Он был, и не пытались заставить Его делать то, что не являлось целью Его пришествия. Люди думали только о чудесах, которые Он мог сделать для них, а не о том, кем Он был. Совершение чудес - это не главная причина, по которой Он пришел.</p><p><strong>Конец записи.</strong></p>\n<p>Прослушайте аудиоверсию Евангелия от Марка 1:29–34 в самом легком для понимания переводе.</p><p>На этом этапе группа определит сцены, персонажей, время и место действия этого отрывка. Затем группа представит этот отрывок наглядно.</p><p>В этом отрывке 2 сцены.</p><p><strong>Первая сцена:</strong> Иисус идет со Своими четырьмя учениками в дом Симона и Андрея и исцеляет тёщу Симона.</p><p><strong>Вторая сцена:</strong> Толпы людей начинают приводить к Иисусу больных и бесноватых. Иисус исцеляет больных. Иисус приказывает бесам молчать и изгоняет их из людей.</p><p>Действующие лица отрывка:</p><ul><li><p>Иисус</p></li><li><p>Симон, Андрей, Иаков и Иоанн</p></li><li><p>Тёща Симона</p></li><li><p>Множество больных и бесноватых, которые приходили к Иисусу после захода солнца</p></li><li><p>Толпы людей, которые собираются посмотреть на Иисуса</p></li><li><p>Бесы, которым Иисус не позволял говорить</p></li></ul><p>Группой обратите внимание на обстановку, на фоне которой происходит действие отрывка:</p><p>В этом сюжете на языке оригинала ни разу не было названо имя Иисуса, но мы знаем, что Он отправился с четырьмя учениками в дом Симона Андрея сразу после того, как они покинули синагогу. Другой способ сказать &lt;&lt;тотчас же&gt;&gt; или &lt;&lt;немедленно&gt;&gt; - это &lt;&lt;сразу после&gt;&gt;. Дом Симона и Андрея, вероятно, находился недалеко от синагоги, поскольку Капернаум был небольшим городом с населением менее 2000 человек. Мы знаем, что Симон живет в доме со своим братом Андреем, женой Симона, и матерью жены Симона. В то время часто разные поколения семьи жили в одном доме. Иаков и Иоанн были с ними, но не жили в доме с Симоном и Андреем.</p><p><em>Приостановите аудиозапись и обсудите с группой: Как выглядит типичное домашнее хозяйство в вашей культуре или регионе? Какие члены семьи живут вместе? Во многих местах в Библии мы видим, как люди приглашают друг друга в свои дома. Как вы проявляете гостеприимство в вашей культуре?</em></p><p>Мы не знаем, почему Иисус и четыре Его ученика идут в дом Симона и Андрея. Возможно, Симон хотел попросить Иисуса излечить его тещу, после того как он был с Иисусом, когда тот исцелил бесноватого в тот же день, но раньше. Мы знаем, что Иисусу сразу говорят о том, что тёща Симона больна горячкой. В истории Марк говорит, что когда они прибыли в дом Симона и Андрея, Иисусу рассказали &lt;&lt;о ней&gt;&gt;. Это означает, что Иисусу сказали, что она больна. Фраза &lt;&lt;о ней&gt;&gt; неясна, но ученики, должно быть, рассказали Иисусу, что тёща больна, потому что в результате Он вошел в дом, чтобы исцелить ее. Иисус берет руку тёщи Симона и помогает ей подняться (сесть или встать) из лежачего положения. Она исцеляется немедленно. Тёща Симона совершенно здорова и начинает служить - вероятно, готовя еду для Иисуса и четырех учеников. Фраза &lt;&lt;она стала служить им&gt;&gt; или &lt;&lt;она ждала их&gt;&gt; не раскрывает подробностей о том, что она делала. Однако она, вероятно, приготовила им ужин, поскольку это было ее обычной задачей в такое время суток. Исцеления Иисуса происходят чудесным образом. Он не использует лекарства; он исцеляет силой Божьего духа.</p><p>Действие следующей сцены происходит после захода солнца - в тот же вечер, после окончания Шаббата или дня отдыха. Жители Капернаума услышали вести о том, что произошло в синагоге в тот же день ранее, и хотели, чтобы Иисус исцелил их. Во время дня субботнего отдыха людям не разрешалось работать, это распространялось и на то, чтобы переносить больных на циновках. Людям пришлось ждать до конца шаббата, чтобы привести к Иисусу больных и бесноватых. Толпы прибывают и собираются, вероятно, у входа в дом Симона и Андрея. Мы знаем, что людям рассказали о том, что Иисус сделал в синагоге, но они еще не знали, кем на самом деле был Иисус, что он был Сыном Божьим. Возможно, они пришли туда, чтобы увидеть, правда ли то, что они услышали, возможно, некоторым просто было любопытно, кто этот человек, возможно, другие по-настоящему верили, что будут исцелены. Иисус был уважаемым и известным учителем. Людей было много; казалось, что весь город пришел к дому Симона. Это могло ошеломить тех, кто находился в доме, и, возможно, в какой-то степени напугать их.</p><p>Иисус исцеляет людей. Они приходят к Нему с самыми разными болезнями. Некоторые из пришедших больны физически, а некоторые одержимы злыми духами. Злые духи бессильны в присутствии Иисуса. Иисус приказывает им замолчать и покинуть людей, которыми они овладели, как это было в синагоге. Иисус знает, что злым духам известно, кто Он - &lt;&lt;Святой Божий&gt;&gt;. Иисус не хочет, чтобы люди в толпе знали об этом, потому что еще не пришло время для его служения, поэтому Он не позволяет бесам говорить.</p><p>Теперь группа должна сделать раскадровку, используя рисунки или предметы, для наглядного представления отрывка и действия, происходящего в нем.</p>\n<p>Прослушайте аудиоверсию Евангелия от Марка 1:29–34 в самом легком для понимания переводе.</p><p>На этом этапе группа будет инсценировать этот отрывок.</p><p>В этой истории 2 сцены.</p><p>Действующие лица отрывка:</p><ul><li><p>Иисус</p></li><li><p>Симон, Андрей, Иаков и Иоанн</p></li><li><p>Тёща Симона</p></li><li><p>Множество больных и бесноватых, которые приходили к Иисусу после захода солнца</p></li><li><p>Весь город, собравшийся посмотреть на Иисуса</p></li><li><p>Бесы, которым Иисус не позволял говорить</p></li></ul><p>Вместе со всей группой прочитайте отрывок дважды. Вы должны представить этот отрывок на вашем родном языке.</p><p>Сначала разыграйте историю без остановок. Обратите внимание на диалог, естественное звучание, сюжетную линию и хронологию рассказа. Убедитесь, что во время представления вы не пропускаете трудных или важных частей. Помогайте друг другу помнить каждую часть рассказа.</p><p><em>Приостановите эту аудиозапись и разыграйте отрывок снова.</em></p><p>Группа должна проиграть этот отрывок во второй раз. В определенных моментах останавливайте представление и спрашивайте человека, исполняющего роль персонажа: &lt;&lt;Что вы чувствуете или о чем думаете?&gt;&gt; Человек, играющий роль персонажа, должен ответить, что бы он чувствовал или о чем думал, если бы был этим персонажем. Проиграйте представление снова.</p><p><em>Приостановите эту аудиозапись и повторите отрывок во второй раз.</em></p><p>Ниже приводится пример представления и возможных ответов.</p><p>Иисус идет с Симоном и Андреем в их дом. Тёща Симона лежит в постели, больная лихорадкой. Иисус берет тёщу Симона за руку, садит ее, и лихорадка покидает ее. Затем теща Симона готовит им еду.</p><p><em>Приостановите представление. Спросите исполнителя роли тещи Симона, что она чувствует в этот момент. Вы можете услышать такие слова, как &lt;&lt;Благодарность&gt;&gt;, &lt;&lt;Признательность&gt;&gt; &lt;&lt;Я здорова и готова служить&gt;&gt;. Теперь спросите людей, исполняющих роль учеников: &lt;&lt;Что вы думаете или чувствуете?&gt;&gt; Вы можете услышать такие слова: &lt;&lt;Мы верили, что Иисус может исцелить ее&gt;&gt;, &lt;&lt;Удивлены тем, как быстро она выздоровела и служит нам&gt;&gt;. Продолжайте представление.</em></p><p>Во второй сцене к Иисусу приходит множество больных и бесноватых. Иисус исцеляет многих людей и изгоняет многих бесов. Бесы знают, кем является Иисус, но Он не позволяет им говорить.</p><p><em>Приостановите представление. Спросите людей, играющих роль демонов: &lt;&lt;Что вы знаете о том, кто такой Иисус?&gt;&gt; Вы можете услышать такие слова: &lt;&lt;Сын Божий&gt;&gt;, &lt;&lt;Мессия&gt;&gt;, &lt;&lt;Всемогущий&gt;&gt; или &lt;&lt;Бог&gt;&gt;. Теперь спросите человека, играющего роль Иисуса: &lt;&lt;Почему вы не хотите, чтобы они говорили?&gt;&gt; Вы можете услышать такие слова: &lt;&lt;еще не настало время, чтобы люди узнали, кто я&gt;&gt;, &lt;&lt;я не хочу, чтобы бесы рассказывали, кто я такой&gt;&gt; и &lt;&lt;я сам буду решать, когда люди узнают о том, кто я&gt;&gt;.</em></p><p>Теперь спросите людей, исполняющих роль людей из толпы: &lt;&lt;Что вы думаете или чувствуете?&gt;&gt; Вы можете услышать такие слова: &lt;&lt;Я не могу поверить в то, что вижу&gt;&gt;, &lt;&lt;Как он это делает?&gt;&gt; &lt;&lt;Облегчение от того, что мои друзья и семья исцелены&gt;&gt;.</p><p><strong>Конец записи.</strong></p>\n<p>Прослушайте аудиоверсию Евангелия от Марка 1:29–34 в самом легком для понимания переводе.</p><p>На этом этапе группа обсудит ключевые термины и слова, встречающиеся в этом отрывке.</p><p>Иисус и Его ученики пришли прямо из <span data-bnType=\"resourceReference\" data-resourceId=\"186544\" data-resourceType=\"FIAKeyTerms\">синагоги</span> в дом Симона и Андрея. <strong>Синагоги</strong> были еврейскими местами поклонения, где люди, жившие в деревнях, могли встречаться друг с другом вместо главного храма в Иерусалиме. В синагогах не совершались жертвоприношения. Это были местные общины евреев, которые собирались в субботу (религиозный день отдыха) и особые праздничные дни для молитвы, чтения Писания и иногда обсуждения проблем, а также разрешения споров общины. Используйте то же слово или выражение для обозначения понятия &lt;&lt;синагога&gt;&gt;, которое вы использовали в предыдущих отрывках.</p><p>Женщина, которую исцелил Иисус, была <strong>матерью жены</strong> Симона (тёщей). Используйте наиболее естественное выражение в вашем языке для обозначения этих родственных отношений.</p><p>В те дни, когда у людей была <strong>горячка</strong>, они могли не знать, что это за болезнь. &lt;&lt;Болеть горячкой&gt;&gt; могло означать любой недуг. Из истории неясно, что это была за горячка и как долго она длилась.</p><p>Некоторые из людей, которые пришли к Иисусу за исцелением были <strong>одержимы</strong> <span data-bnType=\"resourceReference\" data-resourceId=\"186481\" data-resourceType=\"FIAKeyTerms\">бесами</span> или злыми/<span data-bnType=\"resourceReference\" data-resourceId=\"keyTerm229\" data-resourceType=\"FIAKeyTerms\">нечистыми духами</span>. Бесы стремятся овладевать людьми, потому что хотят разрушить их и их отношения с окружающими. Когда бесы овладевают людьми, они управляют их действиями. Термин &lt;&lt;<strong>демоны</strong>&gt;&gt; используется как взаимозаменяемый термин с термином <strong>&lt;&lt;злые/нечистые духи</strong>&gt;&gt;. Используйте то же слово или выражение для обозначения понятия &lt;&lt;демон/злой дух&gt;&gt;, которое вы использовали в предыдущих отрывках. Дополнительные сведения термине <span data-bnType=\"resourceReference\" data-resourceId=\"186600\" data-resourceType=\"FIAKeyTerms\">злой дух</span> см. в Главном глоссарии.</p><p><em>Остановитесь на этом месте и обсудите с командой переводчиков: Как в вашей культуре ведут себя люди, одержимые бесами?</em></p><p><strong>Конец записи.</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "41001029",
          "start_ref_usfm": "MRK 1:29",
          "end_ref": "41001034",
          "end_ref_usfm": "MRK 1:34"
        }
      ],
      "resource": []
    }
  },
  {
    "content_id": 473559,
    "reference_id": 1482,
    "version": "1.0.1",
    "title": "Марка 1:29–34",
    "media_type": "Audio",
    "index_reference": "41001029-41001034",
    "language": "rus",
    "review_level": "None",
    "content": "<h3>Audio Content</h3>\n<p><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/RUS/audio/webm/RUS_FIA_042_MRK_001_029_WEBM.zip'>webm zip</a> (2855118 KB)</p>\n<ul>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/RUS/audio/webm/RUS_FIA_042_MRK_001_029_1.webm'>FIA Step 1</a></li>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/RUS/audio/webm/RUS_FIA_042_MRK_001_029_2.webm'>FIA Step 2</a></li>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/RUS/audio/webm/RUS_FIA_042_MRK_001_029_3.webm'>FIA Step 3</a></li>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/RUS/audio/webm/RUS_FIA_042_MRK_001_029_4.webm'>FIA Step 4</a></li>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/RUS/audio/webm/RUS_FIA_042_MRK_001_029_5.webm'>FIA Step 5</a></li>\n</ul>\n<p><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/RUS/audio/mp3/RUS_FIA_042_MRK_001_029_MP3.zip'>mp3 zip</a> (4869814 KB)</p>\n<ul>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/RUS/audio/mp3/RUS_FIA_042_MRK_001_029_1.mp3'>FIA Step 1</a></li>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/RUS/audio/mp3/RUS_FIA_042_MRK_001_029_2.mp3'>FIA Step 2</a></li>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/RUS/audio/mp3/RUS_FIA_042_MRK_001_029_3.mp3'>FIA Step 3</a></li>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/RUS/audio/mp3/RUS_FIA_042_MRK_001_029_4.mp3'>FIA Step 4</a></li>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/RUS/audio/mp3/RUS_FIA_042_MRK_001_029_5.mp3'>FIA Step 5</a></li>\n</ul>",
    "associations": {
      "passage": [
        {
          "start_ref": "41001029",
          "start_ref_usfm": "MRK 1:29",
          "end_ref": "41001034",
          "end_ref_usfm": "MRK 1:34"
        }
      ],
      "resource": []
    }
  },
  {
    "content_id": 473525,
    "reference_id": 1497,
    "version": "1.0.1",
    "title": "Марка 1:35–39",
    "media_type": "Text",
    "index_reference": "41001035-41001039",
    "language": "rus",
    "review_level": "None",
    "content": "<p>Послушайте и вложите в сердце (Марк 1:35–39)</p><p>На этом этапе послушайте Евангелие от Марка 1:35–39 и вложите его в свое сердце.</p><p>Прослушайте аудиоверсию Евангелия от Марка 1:35–39 три раза, если это возможно, в трех разных переводах. Затем обсудите в группе следующие вопросы:</p><ol><li><p>Что вам понравилось в этом отрывке?</p></li><li><p>Что в этом отрывке вам не нравится или непонятно?</p></li><li><p>Что этот отрывок говорит нам о Боге или Иисусе?</p></li><li><p>Что этот отрывок говорит нам о людях?</p></li><li><p>Как этот отрывок влияет на нашу повседневную жизнь?</p></li><li><p>Знаете ли вы кого-то, кому следует услышать эту историю?</p></li></ol>\n<p>Прослушайте аудиоверсию Евангелия от Марка 1:35–39 в самом легком для понимания переводе.</p><p>Эта история происходит сразу после того, как Иисус исцеляет тёщу Симона и многих других ночью того же дня в Капернауме. На следующее утро, очень рано, еще до восхода солнца, Иисус встает и идет куда-то, где Он может побыть один, чтобы помолиться. В некоторых версиях Евангелия от Марка, для описания места, куда ушел Иисус используется выражение &lt;&lt;пустынное место&gt;&gt; или &lt;&lt;уединенное место&gt;&gt;, но в Капернауме не было ни пустыни, ни дикого места. Это не было такое же место, куда отправился Иисус, когда Его искушал Сатана. Окрестности Капернаума были густонаселенными. Место, куда отправился Иисус, вероятно, находилось за городом и было изолированным, так что Иисус мог быть там совершенно один. Иисус уходит куда-то, далеко от толпы, туда, где Он может отдохнуть и поговорить с Богом в молитве. В двух других местах Евангелия от Марка Иисус творит чудеса и проповедует, а затем уходит ночью один в далекое от людей место, чтобы помолиться и побыть в одиночестве.</p><p>[Action!]</p><p>Остановитесь здесь и покажите своей команде карту Галилейского региона, которая включает Капернаум.</p><p>Иисус, отправляющийся куда-то один, чтобы помолиться, напоминает нам о том, как Он был призван в пустыню, чтобы быть искушаемым Сатаной в самом начале Своего служения. Возможно, Иисусу нужно помолиться в одиночестве, чтобы Его Бог Отец напомнил Ему, что Он пришел не ради того, чтобы стать знаменитым царем, а для того, чтобы исполнить Божий план для Него и проповедовать благую весть о Царстве Божьем. Бог укрепил и поддержал Иисуса тогда, когда тот пребывал в пустыне, и Он снова укрепляет Иисуса сейчас, во время этой уединенной молитвы.</p><p>[Action!]</p><p>Остановитесь здесь и обсудите с группой: Как люди молятся в вашей культуре? Когда люди молятся? О чем люди обычно молятся? Приостановите аудиозапись.</p><p>Позже Симон и другие (вероятно, Андрей, Иаков и Иоанн) идут искать Иисуса. Они проснулись, обнаружили, что Иисуса нет, и отправились на Его поиски. Глагол &lt;&lt;Искать&gt;&gt; предполагает, что они искали его с тревогой, что они были недовольны действиями Иисуса и удивились, когда обнаружили, что Иисуса нет. Когда Симон и другие находят Иисуса, они говорят Ему: &lt;&lt;Все ищут Тебя&gt;&gt;. Фраза &lt;&lt;Все ищут Тебя&gt;&gt; не означает, что каждый житель города ищет Иисуса, но предполагает, что многие горожане пытаются найти Его, вероятно, чтобы исцелить больше людей. Симон и другие ученики хотят, чтобы Иисус вернулся к толпе и совершил больше чудес. Они неправильно поняли, зачем пришел Иисус - они не понимают, что Иисус не хочет стать знаменитым целителем и предводителем. Исцеления и чудеса, которые совершает Иисус, приоткрывают людям некоторые черты Царства Божьего, но не в этом главная цель Иисуса.</p><p>Иисус отвечает Симону и другим, что пришло время идти в другие близлежащие деревни проповедовать. Иисус говорит, что для этого Он пришел на землю. Хотя цель пришествия из этой истории неясна, в Евангелии от Луки говорится о том, что Иисус пришел дать людям информацию, необходимую, чтобы принять решение, стать ли им частью Царства Божьего.</p><p>Иисус с учениками странствовали по всему региону Галилеи, области на западной стороне Галилейского моря, густо населенному, с достаточно большими городами, где люди рыбачили и занимались земледелием на плодородной почве. Когда они путешествуют, Иисус использует синагоги как место для встречи с людьми из поселений. Он проповедовал и приказывал демонам оставить людей. Хотя он вероятно и исцелял людей физически, изгнание бесов лучше показывает, как Он всеми способами возвращал людей к полноценной жизни и свободе, которых желал бы для нас Бог. Мы снова прослеживаем тему конфликта Иисуса с Сатаной и того, как Иисус демонстрирует власть над Сатаной и Его последователями.</p><p>В этой истории Иисус устанавливает, что он - тот, кто контролирует собственные действия, а не толпы вокруг Него или Его ученики.</p><p><strong>Конец записи.</strong></p>\n<p>Прослушайте аудиоверсию Евангелия от Марка 1:35–39 в самом легком для понимания переводе.</p><p>На этом этапе группа определит сцены, персонажей, время и место действия этого отрывка. Затем группа представит этот отрывок наглядно.</p><p>В этом отрывке 3 сцены.</p><p><strong>Первая сцена:</strong> Иисус проснулся очень рано, еще затемно, и отправился куда-то помолиться в одиночестве.</p><p><strong>Вторая сцена:</strong> Симон и другие (вероятно, Андрей, Иаков и Иоанн) идут искать Иисуса. Когда они находят Его, они говорят, что Его ищут многие люди. Иисус говорит ученикам, что пришло время идти в другие селения проповедовать. Вот почему Он здесь.</p><p><strong>Третья сцена:</strong> Иисус и Его ученики странствуют по всему региону Галилеи. Иисус проповедует в синагогах и изгоняет бесов.</p><p>Действующие лица отрывка:</p><ul><li><p>Иисус</p></li><li><p>Симон и другие/спутники (вероятно, Андрей, Иаков и Иоанн)</p></li><li><p>Люди в доме, ищущие Иисуса</p></li><li><p>Люди в синагогах</p></li></ul><p>Группой обратите внимание на обстановку, на фоне которой происходит действие отрывка:</p><p>Иисус проснулся очень рано, чтобы пойти и помолиться где-то в одиночестве. На улице еще темно. Помните, что накануне вечером вокруг дома Симона и Андрея собрались большие толпы, и Иисус исцелил больных и одержимых. Нам не говорят, как долго в ту ночь Иисус был с людьми, но мы знаем, что по всей вероятности это было очень напряженное время для Иисуса. Иисус, вероятно, физически устал. Но даже при такой усталости, для Иисуса было приоритетом провести время, разговаривая наедине с Богом. Время для уединенной молитвы имеет важное значение для Иисуса. Мы видим еще два места в Евангелии от Марка, когда Иисус уходит один, чтобы помолиться после проповеди и исцелений. Это время, чтобы отдохнуть и поговорить Богом; Бог укрепляет и поддерживает Иисуса. Здесь Иисус показывает нам, что молитва является приоритетом для Него и должна быть приоритетом в нашей жизни, даже когда мы чувствуем, что трудно найти для этого время. Бог хочет, чтобы мы проводили время с Ним</p><p>[Action!]</p><p>Остановитесь здесь и обсудите с группой: Как вы находите время для важных дел, когда вы очень заняты? Какие у вас приоритеты? Приостановите аудиозапись.</p><p>Во второй сцене Симон и другие идут искать Иисуса. Нам не говорят, кто эти &lt;&lt;другие&gt;&gt;, но вполне вероятно, что Марк имеет в виду Андрея, Иакова и Иоанна. Они проснулись и обнаружили, что Иисуса нет в доме. Горожане, бывшие в доме, ищут Иисуса, вероятно, чтобы Он исцелил их после того, как весть о чудесах Иисуса продолжает распространяться. Симон и другие, похоже, обеспокоены. Возможно, они не знают, что сказать всем собравшимся. Они не хотят их разочаровывать. Они, возможно, беспокоятся об Иисусе; они не знают, куда Он ушел. Либо они удивлены, что Иисус покинул дом, когда в городе такой ажиотаж из-за того, что Он сделал. Им может показаться, что Иисус упускает возможность показать еще большему числу людей Свою силу исцеления.</p><p>Когда ученики в конце концов находят Иисуса, они говорят Иисусу, что все ищут Его. Они, вероятно, злятся на Иисуса. Однако Иисус снова показывает нам Свои приоритеты. Приоритеты Иисуса - молитва и проповедь. Иисус пришел не для того, чтобы прославиться и просто творить чудеса. Он не возвращается в Капернаум, к толпам, которые ищут Его. Иисус говорит ученикам, что они должны пойти дальше в другие селения, чтобы Иисус мог проповедовать и им, потому что для этого Он пришел.</p><p>Иисус и Его ученики идут по всему региону Галилеи. Иисус проповедует в синагогах. Иисус не обучался, чтобы быть официальным религиозным учителем, как другие учителя закона. Тем не менее люди слышали, как Он учил. Его уважали, и религиозные лидеры разрешали Ему проповедовать в синагогах и изгонять бесов.</p><p>Теперь группа должна сделать раскадровку, используя рисунки или предметы, для наглядного представления отрывка и действия, происходящего в нем.</p><p><strong>Конец записи.</strong></p>\n<p>Прослушайте аудиоверсию Евангелия от Марка 1:35–39 в самом легком для понимания переводе.</p><p>На этом этапе группа будет инсценировать этот отрывок.</p><p>В этой истории три сцены.</p><p>Действующие лица:</p><ul><li><p>Иисус</p></li><li><p>Симон и другие/спутники (вероятно, Андрей, Иаков и Иоанн)</p></li><li><p>Люди в доме, ищущие Иисуса</p></li><li><p>Люди в синагогах</p></li></ul><p>Вместе со всей группой прочитайте этот отрывок дважды. Вы должны представить этот отрывок на вашем родном языке.</p><p>Первое, разыграйте историю без остановок. Обратите внимание на диалог, естественное звучание, сюжетную линию и хронологию рассказа. Убедитесь, что во время представления вы не пропускаете трудных или важных частей рассказа. Помогайте друг другу помнить каждую часть рассказа.</p><p>[Action!]</p><p>Приостановите эту аудиозапись и разыграйте отрывок снова.</p><p>Группа должна проиграть этот отрывок во второй раз. В определенных моментах останавливайте представление и спрашивайте человека, исполняющего роль персонажа: &lt;&lt;Что вы чувствуете или о чем думаете?&gt;&gt; Человек, играющий роль персонажа, должен ответить, что бы он чувствовал или о чем думал, если бы был этим персонажем. Проиграйте представление снова.</p><p>[Action!]</p><p>Приостановите эту аудиозапись и повторите отрывок во второй раз.</p><p>Ниже приводится пример представления и возможных ответов.</p><p>Изобразите Иисуса, идущего в одиночестве в тихом месте. Он проводит время, разговаривая с Богом в молитве.</p><p>[Action!]</p><p>Приостановите представление. Спросите человека, играющего роль Иоанна: &lt;&lt;Что вы чувствуете или о чем думаете?&gt;&gt; Человек может ответить, например, &lt;&lt;Устал. Мне нужно было побыть какое-то время вдали от толпы&gt;&gt;, или &lt;&lt;Укрепился&gt;&gt;, или &lt;&lt;Я так счастлив, что проведу это время наедине с Богом&gt;&gt;, или &lt;&lt;Я чувствую себя обновленным и могу сосредоточиться на продолжении моего служения&gt;&gt;. Продолжайте представление.</p><p>Изобразите учеников, ищущих Иисуса. Они проснулись, но Иисус ушел. Толпы людей уже ищут Иисуса. Ученики находят Иисуса и говорят Ему, что все Его ищут.</p><p>[Action!]</p><p>Приостановите представление. Теперь спросите людей, исполняющих роль учеников: &lt;&lt;Что вы думаете или чувствуете?&gt;&gt; Вы можете услышать такие ответы: &lt;&lt;Смущен, почему Иисус ушел из дома?&gt;&gt; или &lt;&lt;Я в ожидании, Иисус вернется и исцелит больше людей&gt;&gt;. Продолжайте представление.</p><p>Иисус отвечает ученикам: &lt;&lt;Мы должны идти в другие города, чтобы проповедовать и им. Поэтому я пришел&gt;&gt;.</p><p>[Action!]</p><p>Приостановите представление. Спросите людей, исполняющих роль учеников, что, по их мнению, имел виду Иисус, когда Он сказал это. Спросите их, почему, по их мнению, Иисус пришел в этот момент. Продолжайте представление.</p><p>В конце изобразите Иисуса и Его учеников, путешествующих по Галилее. Иисус проповедует в синагогах и приказывает бесам оставить одержимых людей.</p><p><strong>Конец записи.</strong></p>\n<p>Прослушайте аудиоверсию Евангелия от Марка 1:35–39 в самом легком для понимания переводе.</p><p>На этом этапе группа обсудит ключевые термины и слова, встречающиеся в этом отрывке.</p><p>Эта история начинается с того, что Иисус идет в безлюдное место для молитвы. <strong>Безлюдное место</strong> - это то же слово, которое использовалось для названия места, где жил Иоанн и куда пришел Иисус для испытания. Рядом с <span data-bnType=\"resourceReference\" data-resourceId=\"186558\" data-resourceType=\"FIAKeyTerms\">Капернаумом</span> нет настоящей пустыни - можно сказать, что Он отправился искать место, где Он мог бы побыть один, чтобы поговорить с Богом. Слово <strong>&lt;&lt;молиться&gt;&gt;</strong> подразумевает молитву в течение долгого времени. &lt;&lt;Молитва&gt;&gt; в самом широком смысле - это разговор с Богом. Постарайтесь не использовать термин, который означает только произнесение определенной словесной формулы.</p><p>[Action!]</p><p>Остановитесь здесь и обсудите с группой, какое слово или выражение вы будете использовать для обозначения понятия &lt;&lt;молиться&gt;&gt;. Дополнительные сведения о термине <span data-bnType=\"resourceReference\" data-resourceId=\"186597\" data-resourceType=\"FIAKeyTerms\">молиться/молитва</span> см. в Главном глоссарии. Приостановите аудиозапись.</p><p>Симон и <strong>другие</strong>, или Симон и его <strong>спутники</strong> пошли искать Иисуса. &lt;&lt;Другими&gt;&gt; или &lt;&lt;спутниками&gt;&gt; здесь были, вероятно, Андрей, Иаков и Иоанн.</p><p>Иисус с учениками идут в другие города/селения региона Галилеи, чтобы проповедовать. Понятие <strong>города/селения</strong> относится к городам, которые были похожи на большие сельскохозяйственные поселения, размером с небольшой город (не менее 15 000 человек), но выглядевшими как деревня. <span data-bnType=\"resourceReference\" data-resourceId=\"186508\" data-resourceType=\"FIAKeyTerms\">Галилея</span> - это область, окружающая западную сторону <span data-bnType=\"resourceReference\" data-resourceId=\"186629\" data-resourceType=\"FIAKeyTerms\">Галилейского моря</span>, густо застроенная городами среднего размера, где люди ловили рыбу и собирали урожай на плодородной почве.</p><p>[Action!]</p><p>Остановитесь здесь и посмотрите с группой на карту Галилеи. Приостановите аудиозапись.</p><p>Иисус проповедует в <strong>синагогах</strong>. Помните, что синагоги были еврейскими местами поклонения, где люди, жившие в селениях, могли встречаться друг с другом вместо главного храма в Иерусалиме. Используйте то же слово для понятия синагога, что и в предыдущих отрывках и помните, что слово <span data-bnType=\"resourceReference\" data-resourceId=\"186544\" data-resourceType=\"FIAKeyTerms\">синагога</span> включено в главный глоссарий.</p><p>Иисус изгоняет <strong>бесов</strong>. Он заставляет <span data-bnType=\"resourceReference\" data-resourceId=\"186481\" data-resourceType=\"FIAKeyTerms\">бесов</span> покидать людей и больше не управлять ими. Слово &lt;&lt;бесы&gt;&gt; используется как взаимозаменяемое слово для обозначения нечистого или злого духа. Используйте то же слово или выражение для обозначения понятия &lt;&lt;бес или злые духи&gt;&gt;, которое вы использовали в других отрывках. Дополнительные сведения о термине <span data-bnType=\"resourceReference\" data-resourceId=\"186600\" data-resourceType=\"FIAKeyTerms\">злой дух</span> см. в Главном глоссарии.</p><p><strong>Конец записи.</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "41001035",
          "start_ref_usfm": "MRK 1:35",
          "end_ref": "41001039",
          "end_ref_usfm": "MRK 1:39"
        }
      ],
      "resource": [
        {
          "reference_id": 1208,
          "content_id": 286758,
          "resource_code": "Unknown",
          "label": "Марк: Карта 1",
          "language": "rus"
        }
      ]
    }
  },
  {
    "content_id": 473555,
    "reference_id": 1497,
    "version": "1.0.1",
    "title": "Марка 1:35–39",
    "media_type": "Audio",
    "index_reference": "41001035-41001039",
    "language": "rus",
    "review_level": "None",
    "content": "<h3>Audio Content</h3>\n<p><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/RUS/audio/webm/RUS_FIA_042_MRK_001_035_WEBM.zip'>webm zip</a> (2787506 KB)</p>\n<ul>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/RUS/audio/webm/RUS_FIA_042_MRK_001_035_1.webm'>FIA Step 1</a></li>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/RUS/audio/webm/RUS_FIA_042_MRK_001_035_2.webm'>FIA Step 2</a></li>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/RUS/audio/webm/RUS_FIA_042_MRK_001_035_3.webm'>FIA Step 3</a></li>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/RUS/audio/webm/RUS_FIA_042_MRK_001_035_4.webm'>FIA Step 4</a></li>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/RUS/audio/webm/RUS_FIA_042_MRK_001_035_5.webm'>FIA Step 5</a></li>\n</ul>\n<p><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/RUS/audio/mp3/RUS_FIA_042_MRK_001_035_MP3.zip'>mp3 zip</a> (4777473 KB)</p>\n<ul>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/RUS/audio/mp3/RUS_FIA_042_MRK_001_035_1.mp3'>FIA Step 1</a></li>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/RUS/audio/mp3/RUS_FIA_042_MRK_001_035_2.mp3'>FIA Step 2</a></li>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/RUS/audio/mp3/RUS_FIA_042_MRK_001_035_3.mp3'>FIA Step 3</a></li>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/RUS/audio/mp3/RUS_FIA_042_MRK_001_035_4.mp3'>FIA Step 4</a></li>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/RUS/audio/mp3/RUS_FIA_042_MRK_001_035_5.mp3'>FIA Step 5</a></li>\n</ul>",
    "associations": {
      "passage": [
        {
          "start_ref": "41001035",
          "start_ref_usfm": "MRK 1:35",
          "end_ref": "41001039",
          "end_ref_usfm": "MRK 1:39"
        }
      ],
      "resource": [
        {
          "reference_id": 1208,
          "content_id": 286758,
          "resource_code": "Unknown",
          "label": "Марк: Карта 1",
          "language": "rus"
        }
      ]
    }
  },
  {
    "content_id": 473520,
    "reference_id": 1506,
    "version": "1.0.1",
    "title": "Марка 1:40–45",
    "media_type": "Text",
    "index_reference": "41001040-41001045",
    "language": "rus",
    "review_level": "None",
    "content": "<p>Послушайте и вложите в сердце (Марк 1:40–45)</p><p>На этом этапе послушайте Евангелие от Марка 1:40–45 и вложите его в свое сердце.</p><p>Прослушайте аудиоверсию Евангелия от Марка 1:40–45 три раза, если это возможно, в трех разных переводах. Затем обсудите в группе следующие вопросы:</p><ol><li><p>Что вам понравилось в этом отрывке?</p></li><li><p>Что в этом отрывке вам не нравится или непонятно?</p></li><li><p>Что этот отрывок говорит нам о Боге или Иисусе?</p></li><li><p>Что этот отрывок говорит нам о людях?</p></li><li><p>Как этот отрывок влияет на нашу повседневную жизнь?</p></li><li><p>Знаете ли вы кого-то, кому следует услышать эту историю?</p></li></ol>\n<p>Прослушайте аудиоверсию Евангелия от Марка 1:40–45 в самом легком для понимания переводе.</p><p>Иисус и Его ученики путешествовали по всему региону Галилеи. Иисус проповедует в синагогах и приказывает бесам покинуть людей. Вести о чудесах, которые творит Иисус распространяются дальше. Теперь Марк знакомит нас с человеком, который болен серьезным заболеванием - проказой, и который либо видел, либо слышал о целительной силе Иисуса. Он пришел просить Иисуса исцелить Его.</p><p>Под проказой, вероятно, подразумевается множество различных видов кожных болезней. Люди боялись прокаженных и изгоняли их из общества. Прокаженные считались нечистыми или негодными для жизни и работы среди людей. Люди верили, что болезнь передается при контакте с больным человеком. В Ветхом Завете, в Книге Левита Моисей в законе говорит, что прокаженные должны носить рваную одежду, не расчесывать волосы и выкрикивать весь день &lt;&lt;нечистый, нечистый&gt;&gt;. Прокаженные жили изолированно от общества. Прикоснувшийся к прокаженному также считался нечистым, поэтому люди держались как можно дальше от них. Прокаженные могли пойти в синагогу на богослужение только если между ними и остальным собранием была перегородка. Прокаженный мог исцелиться от болезни, но тогда ему нужно было пойти к священнику, чтобы тот снова провозгласил его чистым и он мог нормально жить в обществе.</p><p>[Action!]</p><p>Остановитесь здесь и обсудите с вашей командой переводчиков: есть ли в вашей культуре какие-то болезни, которые из-за которых людей изолируют от общества или они не могут поклоняться Богу? Что нужно сделать этим людям, чтобы показать, что они изолированы? Как другие обращаются с ними? Как они могут снова стать частью общества? Приостановите аудиозапись.</p><p>В этой истории прокаженный идет к Иисусу, падает на колени и умоляет Иисуса исцелить Его. Упав на колени, человек тем самым проявил большое уважение к Иисусу. Он отчаянно хочет исцелиться и больше не быть изгоем в обществе. Прокаженный умоляет Иисуса: &lt;&lt;Если ты хочешь, можешь очистить меня&gt;&gt;. Прокаженный много страдал как физически, так и эмоционально. Быть изгоем - это печальная и одинокая жизнь. Прокаженный сосредоточен не только на том, чтобы исцелиться физически, но и на том, чтобы быть &lt;&lt;чистым&gt;&gt; и снова стать частью общества. Несмотря на то, что прокаженный в отчаянии и умоляет Иисуса, его вопрос звучить вежливо и уважительно. Он спрашивает, &lt;&lt;хочет ли Иисус&gt;&gt;. Прокаженный знает, что Иисус имеет силу исцелить Его, но не знает, захочет ли Он это сделать. Люди не проявляли сочувствия к прокаженным, поэтому Он не знает, поможет ли Ему Иисус. Однако Иисус &lt;&lt;сжалился&gt;&gt;, или испытывает по отношению к нему глубокие эмоции. Он глубоко тронут этим человеком и его страданиями.</p><p>[Action!]</p><p>Остановитесь здесь и обсудите с группой: Расскажите историю о ком-то, кто чувствовал одновременно и сострадание, и любовь, и разочарование. Как вы описываете эти эмоции? Приостановите аудиозапись.</p><p>Иисус прикасается к человеку, хотя это и противоречит еврейскому закону. Прокаженный не привык, чтобы люди прикасались к нему в его отверженном состоянии. Иисус не боялся нарушить религиозные правила - в понимании Иисуса закон любви был важнее религиозного закона.</p><p>Прокаженный мгновенно исцеляется и становится чистым. Однако в еврейском законе только у священников была власть объявить, что нечистый человек теперь чист и может вернуться в общину. Иисус дает человеку строгие указания пойти и показаться священнику. Когда Иисус проявлял сострадание и давал этому человеку строгое предостережение, это сопровождалось глубокими эмоциями, близкими к гневу и раздражению, направленным против зла, которое привело этого человека к болезни. Иисус мог быть также раздосадован, потому что Он знал, что прокаженный собирается ослушаться Его наказа хранить молчание.</p><p>Иисус очень жестко приказал ему не рассказывать никому о случившемся. Вместо этого Иисус сказал человеку пойти к священнику, чтобы пройти церемонию и принести жертвы, которые сделают Его &lt;&lt;чистым&gt;&gt;. Священник находился в храме в Иерусалиме. Еврейские священники приносили жертвы Богу от имени людей. Они были представителями Бога перед Его народом и представителями Его народа перед Богом. Священники также осматривали людей и решали, можно ли их вновь объявлять чистыми. Опять же, в Ветхом Завете, в книге Левита говорится, что Бог дал Моисею законы, которые включают указания, что должен делать человек после исцеления от проказы. Этому человеку нужно было пойти в храм в Иерусалиме, показаться священнику и принести жертву, следуя указаниям, данным в законе Моисея, касающимся исцеления от проказы. Жертва - это дар, который люди предлагают Богу в благодарность. Жертва для человека, исцеленного от проказы, включала в себя жертвоприношение определенных животных, а также зерно (вероятно пшеницу или ячмень) и масло.</p><p>[Action!]</p><p>Приостановите аудиозапись и посмотрите на изображение Иерусалимского храма и зёрна пшеницы. Обсудите с группой следующие вопросы: Что вы делаете, чтобы отблагодарить Бога?</p><p>Иисус просит этого человека показаться священнику и повиноваться правилам, чтобы стать доказательством и &lt;&lt;свидетельством&gt;&gt; для других людей. Возможно, это должно было стать доказательством исцеления этого человека, или доказательством того, что Иисус следовал иудейским религиозным законам, или доказательством того, что Иисус пришел исцелить даже прокаженных. Иисус заботится обо всех людях, даже о тех, кто был изгоем. Исцеление Иисусом прокаженного стало бы для религиозных лидеров еще одним доказательством власти Иисуса над природой.</p><p>Но проблема в том, что этот человек ослушался Иисуса. Он пошел и рассказал всем, что сделал Иисус. Это причинило Иисусу большие трудности - Он больше не мог легко входить в города. Марк не говорит нам, почему этот человек ослушался Иисуса. Возможно, радость и возбуждение настолько переполняли его, что он просто хотел поделиться новостью со всеми - он, вероятно, не понял, почему ему было сказано никому не говорить об этом. Этот человек только что увидел чудо, сострадание и любовь Иисуса, и все же в эту минуту он не слушается Иисуса. Иисус просит нас повиноваться Ему, но Он не заставляет нас делать это. Результатом того, что этот человек рассказал всем о своем исцелении, стало ограничение Иисуса в служении.</p><p>[Action!]</p><p>Приостановите аудиозапись и обсудите с группой следующий вопрос: Почему кто-то может не повиноваться Иисусу? Иногда мы можем не понимать, почему Он просит нас сделать определенные вещи. Иногда это может казаться слишком тяжелым заданием. Можете ли вспомнить, как вы попросили кого-то сделать или не сделать что-то, но он не слушал вас? Какие были последствия того, что они не слушали?</p><p>Каждый раз, когда Иисус входил в город, к нему приходили толпы людей, чтобы исцелиться от Иисуса. Иисус вынужден был останавливаться в безлюдных или малонаселенных местах. Но даже в этих безлюдных местах люди приходили и искали Иисуса, чтобы Он исцелил их. На протяжении всей книги Евангелия от Марка нам рассказывают о других случаях, когда Иисус совершал чудо и просил людей никому не рассказывать об этом. В нашей последней истории Иисус говорит, что Он пришел проповедовать и пригласить людей в Царство Божье. Он не хочет, чтобы люди сосредоточились на том, что он может сделать сию минуту, исцеляя их. Он хочет, чтобы люди слушали Его учение и повиновались ему.</p><p>Уход Иисуса от толп людей - это окончание этой части Его служения. Теперь мы переходим к серии историй о противоречиях в служении Иисуса.</p><p><strong>Конец записи.</strong></p>\n<p>Прослушайте аудиоверсию Евангелия от Марка 1:40–45 в самом легком для понимания переводе.</p><p>На этом этапе группа определит сцены, персонажей, время и место действия этого отрывка. Затем группа представит этот отрывок наглядно.</p><p>В этом отрывке 2 сцены.</p><p><strong>Первая сцена:</strong> больной проказой приходит и на коленях умоляет Иисуса об исцелении. Он говорит: &lt;&lt;Если хочешь, можешь исцелить меня и сделать чистым&gt;&gt;.</p><p>Иисус глубоко тронут и касается прокаженного. Иисус говорит: &lt;&lt;Хочу, исцелись&gt;&gt;. В то же мгновение проказа исчезает, и человек исцеляется. Иисус отсылает его со словами: &lt;&lt;Никому ничего не говори. Иди к священнику, пусть он осмотрит тебя, и соверши жертвоприношение, как того требует закон Моисея. Это будет свидетельством твоего очищения&gt;&gt;.</p><p><strong>Вторая сцена:</strong> человек уходит, но вместо того, чтобы выполнить слова Иисуса, он рассказывает всем, что произошло. Из-за этого Иисуса вскоре окружают большие толпы, Он больше не может прилюдно входить в города, и ему приходится оставаться в безлюдных местах. Но даже тогда люди продолжают приходить к Нему отовсюду.</p><p>Действующие лица отрывка:</p><ul><li><p>Иисус</p></li><li><p>Прокаженный</p></li><li><p>Спутники Иисуса</p></li><li><p>Толпы людей.</p></li></ul><p>Группой обратите внимание на обстановку, на фоне которой происходит действие отрывка:</p><p>В первой сцене Иисус странствует со Своими учениками по региону Галилеи. Марк не говорит нам, где конкретно был Иисус, когда к нему приблизился прокаженный, но действие должно было происходить за городом, потому что прокаженный не мог находиться на городской дороге.</p><p>Вероятно, с Иисусом были Его спутники. Они, скорее всего, испугались, когда увидели, что к ним приближается прокаженный. Они не хотели, чтобы прокаженный находился рядом с ними, потому что болезнь могла передаться им, и они сами стали бы нечистыми. Прокаженный привык к реакции людей и, возможно, боялся приблизиться к Иисусу или боялся, что Иисус откажет ему, но он отчаянно хочет исцелиться. Марк не говорит нам, как прокаженный узнал об исцеляющей силе Иисуса, но вести об исцелениях распространились по всему региону. Прокаженный подходит нему и падает на колени в знак уважения. Он просит Иисуса помочь ему. Иисус прикасается к этому человеку и исцеляет его. Спутники Иисуса, вероятно, были шокированы тем, что Иисус прикоснулся к человеку с такой заразной болезнью.</p><p>Иисус глубоко сопереживает ему. Он не беспокоится о том, что коснувшись прокаженного, сам станет &lt;&lt;нечистым&gt;&gt;, Иисус глубоко обеспокоен его страданиями Он прикасается к прокаженному, и он тут же исцеляется и становится чистым. Иисус делает здесь нечто новое. Он показывает, что Его любовь направлена на всех, даже на изгоев. Любовь Иисуса важнее иудейского закона, но Он, тем не менее, требует, чтобы этот человек был послушен иудейским законам и предстал перед священником в Иерусалимском Храме. Иисус строго говорит ему: &lt;&lt;Никому ничего не говори, но пойди, покажись священнику&gt;&gt;.</p><p>Во второй сцене этот человек уходит и ослушивается Иисуса - он рассказывает всем о случившемся. Мы не знаем, сколько времени заняло бы путешествие этого человека до храма Вероятно, он находился где-то за пределами города в регионе Галилеи, поэтому на путешествие в Иерусалим у него бы ушло не менее двух дней. Мы не знаем, скольким людям он рассказал по пути и пошел ли он в конце концов в храм.</p><p>Поскольку этот человек рассказал многим людям о том, что сделал Иисус, Иисус больше не может входить в города так, чтобы вокруг него не образовывалась толпа приходящих к нему за исцелением. Он больше не может свободно ходить в публичных местах и учить в синагогах. Внимание людей сосредоточено на силе Иисуса исцелять, а не на Его учении. Теперь Иисус должен останавливаться за городом, в безлюдных или малонаселенных местах. Но даже в этих укромных местах люди продолжают приходить к Иисусу.</p><p>Теперь группа должна сделать раскадровку, используя рисунки или предметы, для наглядного представления отрывка и действия, происходящего в нем.</p><p><strong>Конец записи.</strong></p>\n<p>Прослушайте аудиоверсию Евангелия от Марка 1:40–45 в самом легком для понимания переводе.</p><p>На этом этапе группа будет инсценировать отрывок.</p><p>В этой истории 2 сцены.</p><p>Действующие лица отрывка:</p><ul><li><p>Иисус</p></li><li><p>Прокаженный человек,</p></li><li><p>Спутники Иисуса</p></li><li><p>Толпы людей.</p></li></ul><p>Вместе со всей группой прочитайте этот отрывок дважды. Вы должны представить этот отрывок на вашем родном языке.</p><p>Сначала разыграйте историю без остановок. Обратите внимание на диалог, естественное звучание, сюжетную линию и хронологию. Убедитесь, что во время представления вы не пропускаете трудных или важных частей рассказа. Помогайте друг другу помнить каждую часть рассказа.</p><p>[Action!]</p><p>Приостановите эту аудиозапись и разыграйте отрывок снова.</p><p>Группа должна проиграть этот отрывок во второй раз. В определенных моментах останавливайте представление и спрашивайте человека, исполняющего роль персонажа: &lt;&lt;Что вы чувствуете или о чем думаете?&gt;&gt; Человек, играющий роль персонажа, должен ответить, что бы он чувствовал или о чем думал, если бы был этим персонажем. Проиграйте представление снова.</p><p>[Action!]</p><p>Приостановите эту аудиозапись и повторите отрывок во второй раз.</p><p>Ниже приводится пример представления и возможных ответов.</p><p>Изобразите прокаженного, который приходит и падает на колени перед Иисусом, умоляя Его об исцелении.</p><p>[Action!]</p><p>Приостановите представление. Спросите человека, который играет роль прокаженного, что он чувствует. Вы можете услышать в ответ: &lt;&lt;Я в отчаянии&gt;&gt;, &lt;&lt;Я изгой&gt;&gt; или &lt;&lt;Я вижу в Иисусе возможность исцелиться и вернуться в общество&gt;&gt;. Теперь спросите спутников Иисуса, что они чувствуют. Вы можете услышать в ответ: &lt;&lt;Нас немного смущает то, что рядом с нами находится человек с этой заразной болезнью&gt;&gt;. Продолжайте представление.</p><p>Изобразите Иисуса, который глубоко тронут. Он протягивает руку и прикасается к прокаженному.</p><p>[Action!]</p><p>Приостановите представление. Спросите человека, играющего роль Иисуса, что он чувствует. Вы можете услышать такие слова: &lt;&lt;Сочувствие&gt;&gt;, &lt;&lt;Любовь&gt;&gt;, &lt;&lt;Желание исцелить этого человека&gt;&gt; или &lt;&lt;Глубокий гнев и разочарование из-за того, что в этом мире так много болезней&gt;&gt;. Спросите людей, играющих роль спутников Иисуса, что они чувствуют. Вы можете услышать в ответ: &lt;&lt;Мы поражены тем, что Иисус коснулся человека с этой болезнью&gt;&gt;. Спросите актера, играющего роль прокаженного, что он чувствует. Вы можете услышать такие слова: &lt;&lt;Наверное впервые ко мне прикасались так долго&gt;&gt; или &lt;&lt;Я чувствую любовь и сострадание Иисуса&gt;&gt;, или &lt;&lt;Облегчение - Иисус не отвернулся от меня&gt;&gt;. Продолжайте представление.</p><p>Проказа мгновенно исчезает, и Иисус говорит этому человеку: &lt;&lt;Никому ничего не говори. Отправляйся к священнику, пусть он осмотрит тебя, и соверши требуемое жертвоприношение&gt;&gt;. Это будет публичным свидетельством твоего очищения&gt;&gt;. Но человек идет и делится с окружающими, рассказывая всем, что произошло.</p><p>[Action!]</p><p>Приостановите представление. Спросите актера, играющего роль исцеленного: &lt;&lt;Почему ты пошел и рассказал всем о случившемся?&gt;&gt; Вы можете услышать в ответ: &lt;&lt;Я был очень рад и хотел, чтобы все узнали об Иисусе&gt;&gt; или &lt;&lt;Я хотел, чтобы люди узнали, что я исцелен и очищен&gt;&gt;. Продолжайте представление.</p><p>Иисус не может никуда пойти без того, чтобы Его не окружали толпы людей. Ему приходится останавливаться в безлюдных местах, но даже тогда люди продолжают приходить к Нему отовсюду. В конце представления спросите у группы: &lt;&lt;Почему Иисус сказал этому человеку никому не рассказывать о случившемся?&gt;&gt;</p>\n<p>Прослушайте аудиоверсию Евангелия от Марка 1:40–45 в самом легком для понимания переводе.</p><p>На этом этапе группа обсудит ключевые термины и слова, встречающиеся в этом отрывке.</p><p>К Иисусу подходит человек, больной проказой. В Библии под <strong>проказой</strong> может подразумеваться любой из нескольких видов кожных заболеваний. Такие болезни делали человека &lt;&lt;нечистым&gt;&gt;, или неспособным жить в обществе. Прокаженные могли молиться в синагоге только за загородкой, а любой, кто коснется прокаженного, сам становился нечистым. В ветхозаветном законе говорится, что прокаженные должны носить рваную одежду, не расчесывать волосы и на людях выкрикивать &lt;&lt;нечистый&gt;&gt;.</p><p>[Action!]</p><p>Остановитесь здесь и обсудите, какой термин вы будете использовать для обозначения проказы. Дополнительные сведения о <span data-bnType=\"resourceReference\" data-resourceId=\"186622\" data-resourceType=\"FIAKeyTerms\">проказе</span> см. в Главном глоссарии. Используйте здесь тот же термин, который вы использовали в других отрывках. Приостановите аудиозапись.</p><p>Человек просит Иисуса очистить его, после чего Иисус делает этого человека <strong>чистым</strong>. Одно и то же слово используется здесь, когда человек просит очистить его и когда Иисус его исцеляет. Согласно религиозным законам, физическая болезнь этого человека делала для него невозможным жить в общине. Поэтому, когда Иисус исцеляет его физически, Он дает этому человеку также возможность вновь стать чистым после того, как он отправится к священнику для совершения религиозных обрядов. В некоторых переводах эти два понятия объединяются, и в них говорится: &lt;&lt;Если Ты захочешь, Ты можешь излечить/исцелить меня и сделать меня чистым&gt;&gt;.</p><p>Под <strong>&lt;&lt;чистым&gt;&gt;</strong> или <strong>&lt;&lt;нечистым</strong>&gt;&gt; понимается состояние, при котором человек годится для служения Богу или обладает каким-то свойством, которое делает его непригодным для служения в это время. Стать чистым или нечистым можно из-за поступков или состояния здоровья.</p><p>[Action!]</p><p>Приостановите аудиозапись и обсудите, какое слово или выражение вы будете использовать для обозначения понятия &lt;&lt;чистый&gt;&gt;. Если вы уже перевели этот термин в другой книге Библии, используйте этот же термин здесь. Дополнительные сведения о термине &lt;&lt;быть <span data-bnType=\"resourceReference\" data-resourceId=\"186615\" data-resourceType=\"FIAKeyTerms\">чистым/нечистым</span>&gt;&gt; см. в Главном глоссарии.</p><p>Иисус проникается <strong>состраданием</strong>, когда прокаженный просит об исцелении. Во многих переводах слово, используемое для обозначения понятия &lt;&lt;сострадание&gt;&gt;, означает проявлять к кому-то доброту, жалость или милость. Хотя в некоторых оригинальных версиях Писания используется термин &lt;&lt;гнев&gt;&gt;, вполне вероятно, что этот термин больше относится к определенному виду сильных эмоций. Если вам нужно выбрать конкретную эмоцию, лучше всего здесь подойдет слово, описывающее сострадание или доброту. Если у вас есть термин для обозначения сильных эмоций, который может включать в себя и сострадание, и разочарование, вы можете использовать его здесь.</p><p>[Action!]</p><p>Остановитесь и обсудите с группой, какой термин вы будете использовать для обозначения понятия &lt;&lt;сострадание&gt;&gt; или &lt;&lt;глубокие эмоции&gt;&gt;. Помните, что слово <span data-bnType=\"resourceReference\" data-resourceId=\"186640\" data-resourceType=\"FIAKeyTerms\">сострадание</span> содержится в Главном глоссарии. Приостановите аудиозапись.</p><p>Иисус говорит этому человеку показаться <strong>священнику</strong>. В иудейской религии священники были людьми, соединявшими людей с Богом, принося за них жертвы Господу, просвещая людей и заботясь о Божьем храме. Священники выступали представителями Бога перед Его народом и представителями Его народа перед Богом. Священники также осматривали людей и решали, можно ли их вновь сделать чистыми.</p><p>[Action!]</p><p>Остановитесь здесь и обсудите с группой, какое слово или выражение вы будете использовать для обозначения понятия &lt;&lt;священник&gt;&gt;. Если вы уже перевели этот термин в другой книге Библии, используйте этот же термин здесь. Дополнительные сведения о термине <span data-bnType=\"resourceReference\" data-resourceId=\"186614\" data-resourceType=\"FIAKeyTerms\">священник</span> см. в Главном глоссарии. Приостановите аудиозапись.</p><p>Когда прокаженный исцеляется, он должен выполнить указания иудейского религиозного закона. Это включает в себя <strong>жертву</strong> или <strong>жертвоприношение</strong>. Жертва или жертвоприношение - это что-то, что предлагается Богу. Это может быть кровавое жертвоприношение, означающее убийство и сожжение животного, или бескровное жертвоприношение (например, благовоние или зерно, предлагаемое в качестве приношения). В Ветхом Завете принесение животных в жертву было широко распространено. Совершающий поклонение убивал и сжигал животное, как дар Богу, демонстрируя этом свою полную преданность Ему; убийство животного служило для искупления или прощения грехов, а также, чтобы очистить кого-то.</p><p>[Action!]</p><p>Остановитесь здесь и обсудите с группой, какое слово или выражение вы будете использовать для обозначения понятия &lt;&lt;жертвоприношение&gt;&gt;. Дополнительные сведения о термине <span data-bnType=\"resourceReference\" data-resourceId=\"186559\" data-resourceType=\"FIAKeyTerms\">приносить жертву</span> см. в Главном глоссарии. Приостановите аудиозапись.</p><p>Книги Ветхого Завета, содержащие законы, которые Господь дал Моисею для следовавшего за ним народа Израиля, называются <span data-bnType=\"resourceReference\" data-resourceId=\"186492\" data-resourceType=\"FIAKeyTerms\">законом Моисея</span>. В частности, эти законы о чистоте взяты из книги Левита.</p><p><strong>Конец записи.</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "41001040",
          "start_ref_usfm": "MRK 1:40",
          "end_ref": "41001045",
          "end_ref_usfm": "MRK 1:45"
        }
      ],
      "resource": []
    }
  },
  {
    "content_id": 473561,
    "reference_id": 1506,
    "version": "1.0.1",
    "title": "Марка 1:40–45",
    "media_type": "Audio",
    "index_reference": "41001040-41001045",
    "language": "rus",
    "review_level": "None",
    "content": "<h3>Audio Content</h3>\n<p><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/RUS/audio/webm/RUS_FIA_042_MRK_001_040_WEBM.zip'>webm zip</a> (3913505 KB)</p>\n<ul>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/RUS/audio/webm/RUS_FIA_042_MRK_001_040_1.webm'>FIA Step 1</a></li>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/RUS/audio/webm/RUS_FIA_042_MRK_001_040_2.webm'>FIA Step 2</a></li>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/RUS/audio/webm/RUS_FIA_042_MRK_001_040_3.webm'>FIA Step 3</a></li>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/RUS/audio/webm/RUS_FIA_042_MRK_001_040_4.webm'>FIA Step 4</a></li>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/RUS/audio/webm/RUS_FIA_042_MRK_001_040_5.webm'>FIA Step 5</a></li>\n</ul>\n<p><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/RUS/audio/mp3/RUS_FIA_042_MRK_001_040_MP3.zip'>mp3 zip</a> (6652555 KB)</p>\n<ul>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/RUS/audio/mp3/RUS_FIA_042_MRK_001_040_1.mp3'>FIA Step 1</a></li>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/RUS/audio/mp3/RUS_FIA_042_MRK_001_040_2.mp3'>FIA Step 2</a></li>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/RUS/audio/mp3/RUS_FIA_042_MRK_001_040_3.mp3'>FIA Step 3</a></li>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/RUS/audio/mp3/RUS_FIA_042_MRK_001_040_4.mp3'>FIA Step 4</a></li>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/RUS/audio/mp3/RUS_FIA_042_MRK_001_040_5.mp3'>FIA Step 5</a></li>\n</ul>",
    "associations": {
      "passage": [
        {
          "start_ref": "41001040",
          "start_ref_usfm": "MRK 1:40",
          "end_ref": "41001045",
          "end_ref_usfm": "MRK 1:45"
        }
      ],
      "resource": []
    }
  },
  {
    "content_id": 473519,
    "reference_id": 1450,
    "version": "1.0.1",
    "title": "Марка 4:35–41",
    "media_type": "Text",
    "index_reference": "41004035-41004041",
    "language": "rus",
    "review_level": "None",
    "content": "<h2>Слышание сердцем</h2>\n<p>Ев. от Марка 4:35–41</p><p>Прослушайте Евангелие от Марка 4:35–41 и вложите эти слова в свое сердце. Прослушайте текст три раза (по возможности в трех разных переводах). Затем обсудите в группе следующие вопросы:</p><ol><li><p>Что вам понравилось в этой истории?</p></li><li><p>Что вам не понравилось, или что вы не понимаете?</p></li><li><p>Что эта история говорит нам о Боге или Иисусе?</p></li><li><p>Что эта история говорит нам о людях?</p></li><li><p>Какое влияние эта история оказывает на нашу повседневную жизнь?</p></li><li><p>Знаете ли вы кого-то, кому следует услышать эту историю?</p></li></ol>\n<h2>Определение контекста</h2>\n<p>Воссоздание сцены (Марк 4:35–41)</p><p>Прослушайте аудиоверсию Евангелия от Марка 4:35–41 в самом легком для понимания переводе.</p><p>Это первая из четырех историй, вероятно, предназначалась для иллюстрации власти Иисуса над природой, злом и смертью. Иисус приносит жизнь туда, где смерть и разрушение. Это описательная история о том, как Иисус успокаивает шторм на Галилейском море.</p><p>Эта история начинается, когда наступает вечер. Это приблизительно время захода солнца. Иисус учил весь день о Божьем Царстве. Иисус уже находится в лодке, где он был весь день, чтобы огромные толпы на берегу могли слышать Его и видеть, как Он учит народ. Иисус говорит ученикам: &lt;&lt;Переправимся на другую сторону Галилейского моря&gt;&gt;. Его ученики входят к Нему в лодку. Лодка, в которой сидел Иисус, была около 8 метров в длину и 2,5 метра в ширину. Глубина ее составляла около 1,25 метра. Сзади должно было быть место для человека, который направлял лодку. В лодке такого размера могли комфортно разместиться тринадцать человек. Ученики входят в лодку, где уже сидит Иисус. Они покидают берег и плывут через озеро. Толпа, которая слушала Иисуса, осталась на берегу. Другие лодки, находившиеся в этом районе, следовали за лодкой, в которой находились Иисус и ученики.</p><p>Остановитесь и покажите вашей команде переводчиков карту озера. Покажите им Капернаум, где Иисус учил весь день, а затем покажите им район Десятиградия, где лодка окажется в конечном итоге. Десятиградие - это другая страна или территория, управляемая другим правительством. Обратите внимание, что это означает, что лодка пересечет самую широкую часть озера. Озеро имеет ширину около 8 миль или 13 километров в самом широком месте. Покажите изображение лодки из Палестины первого века н.э. Приостановите запись.</p><p>В какой-то момент ночью начинается буря. Мы не знаем, как далеко от берега находилась лодка. Галилейское море имеет глубину более 50 метров или 150 футов. Когда поднялась буря было темно. Галилейское море окружено высокими горами, и с юго-запада могут дуть сильные ветра, вызывающие яростные штормы. Остановитесь и покажите изображение Галилейского моря, на котором видны высокие горы, которые находятся недалеко от берега. Приостановите запись.</p><p>Эти ветра почти всегда сильнее во второй половине дня, чем утром или ночью, поэтому обычно лов рыбы ведется ночью. Когда шторм поднимается вечером, это очень опасно. Несколько учеников Иисуса были рыбаками, поэтому они понимали опасность шторма.</p><p>Остановитесь и обсудите: Опишите виды штормов, которые у вас бывают, и как люди реагируют на них. Прослушайте слова, используемые для описания сильных ветров. Какой шум создает ветер? Как люди описывают шум ветра? Опишите озера в вашем районе. Насколько глубоко озеро в вашей местности? Насколько велико это озеро? Поговорите о том, когда и как люди ловят рыбу. Приостановите запись.</p><p>Когда начинается буря, ветер настолько сильный, что он создает огромные волны. Вода переливается через борт лодки, и лодка начинает наполняться водой. Лодка должна была утонуть или уйти под воду. По крайней мере четверо из учеников, бывших с Иисусом были рыбаками, которые ловили рыбу на этом озере всю свою жизнь. Эти рыбаки привыкли к штормам на Галилейском море. Однако эти рыбаки вместе с другими учениками были в ужасе от этого шторма. Все эти люди думали, что лодка тонет, и они тоже утонут. Остановитесь и обсудите: Расскажите историю, в которой люди очень боялись чего-то. Поговорите об их страхе и о том, как страх усиливается по мере продолжения истории. Обратите внимание на слова, которые рассказчик использует для описания этого страха. Приостановите аудиозапись.</p><p>В этом месте история рассказывает нам, что в задней части лодки спит Иисус. Его голова покоится на подушке. Иисус уснул до начала бури, и Он продолжает спать. В задней части лодки обычно была небольшая площадка или возвышение для человека, который управлял лодкой или направлял ее. Обычно там лежала подушка, на которой сидел этот человек. Это то место, где спал Иисус. Буря не пробуждает Иисуса. Поскольку Иисус спит на этом возвышении, Он не просыпается из-за воды на дне лодки.</p><p>Остановитесь и обсудите: Покажите изображение лодки снова. Поговорите о передней и задней части лодки. Есть ли в вашем языке конкретные термины для обозначения этих частей лодки? Все ли понимают эти термины? Используйте слова, понятные каждому, описывая, что Иисус находится в лодке с учениками, но спит в задней ее части, положив голову на подушку. Приостановите аудиозапись.</p><p>Ученики были в панике. Они разбудили Иисуса. Они кричали на Иисуса. Они сказали: &lt;&lt;Учитель, разве Тебе не все равно, что мы утонем?&gt;&gt; Учитель - это уважительный термин, который применяется к человеку, имеющему власть учить людей слову Божьему. Вопрос, который задавали ученики - это один из тех вопросов, на которые не требуется ответа. Они умоляют Иисуса о помощи. Некоторые могли сказать: &lt;&lt;Учитель, мы вот-вот утонем, и Тебе, кажется, все равно&gt;&gt;.</p><p>Остановитесь и обсудите: Расскажите историю группе которые думали, что они вот-вот умрут. Слушайте, как люди говорят. Прислушайтесь к интонации голоса. Приостановите аудиозапись.</p><p>Иисус проснулся и заговорил с бурей. Иисус запретил ветру. Запретил - сильное слово. Запретить означает приказание, несущее идею угрозы. Это сильный способ говорить с ветром. Иисус говорил также с волнами. Ветер создает шум. Иисус сказал ветру успокоиться. В некоторых переводах используется слово &lt;&lt;замолчи&gt;&gt;, а в других - &lt;&lt;тише!&gt;&gt;. Волны были высокими и разбивались о лодку. Иисус сказал: &lt;&lt;Успокойтесь&gt;&gt;. В тот же момент ветер утих, и вода успокоилась.</p><p>Затем Иисус говорит с учениками. Помните, что они только что целый день слушали учение о Божьем Царстве. Иисус объяснил им глубокие тайны Царства. Доверие во время бедствия выявляет истинного ученика. Иисус спросил: &lt;&lt;Почему вы боитесь? У вас по-прежнему нет веры?&gt;&gt; Вера означает уверенность в ком-то или доверие к кому-то. Иисус говорит: &lt;&lt;Вы все еще не доверяете Мне?&gt;&gt; или &lt;&lt;Разве вы не уверены в моей способности защитить вас?&gt;&gt;</p><p>В этом месте ученики еще более испуганы, чем во время бури. Теперь они в полном ужасе. Они смотрят друг на друга. Они спрашивают друг друга, кто такой Иисус. Они только что видели, что даже ветер и волны повинуются Ему.</p>\n<h2>Определение сюжета</h2>\n<p>Воссоздание сцены (Марк 4:35–41)</p><p>Прослушайте аудиоверсию Евангелия от Марка 4:35–41 в самом легком для понимания переводе.</p><p>На этом этапе группа определит сцены, персонажей, время и место действия этого отрывка. Затем группа представит это отрывок наглядно.</p><p>Эта история представлена в трех сценах.</p><p><strong>Первая сцена</strong>: Иисус и ученики начинают пересекать Галилейское море.</p><p><strong>Вторая сцена:</strong> Внезапно поднимается сильный ветер. Ученики боятся, что они умрут.</p><p><strong>Третья сцена</strong>: Ученики будят Иисуса. Иисус успокаивает ветер и волны. Ученики задаются вопросом, кто такой Иисус на самом деле.</p><p>Действующие лица этой истории:</p><ul><li><p>Иисус</p></li><li><p>ученики Иисуса</p></li><li><p>Другие лодки</p></li><li><p>Толпа</p></li><li><p>Ветер</p></li><li><p>Волны</p></li></ul><p>Всей группой обратите внимание на эти части сцены действия отрывка:</p><p>В первой сцене Иисус учил весь день. Иисус находится в лодке, находящейся у берега. Иисус говорит ученикам: &lt;&lt;Переправимся на другую сторону озера&gt;&gt;. Ученики входят в лодку с Иисусом. Это вечер или время перед заходом солнца. Рядом находятся другие лодки. Эти лодки следуют за лодкой, в которой находятся Иисус и ученики. Основная часть толпы остается позади на берегу.</p><p>Лодка отплывает недалеко от Капернаума. Она направляется через самую широкую часть озера в Десятиградия. Десятиградие - это греческая территория на другой стороне озера. На этой территории действует другое правительство. Римское правительство контролирует как район, где находится Капернаум, так и Десятиградие.</p><p>Остановитесь, покажите снова вашим переводчикам изображение лодки и найдите способ показать размер лодки. Например, вы можете нарисовать размеры на земле палкой. Или вы можете положить палки, чтобы показать очертания лодки. Попросите 13 человек войти в нарисованные линии. Найдите переднюю и заднюю части лодки. Иисус должен был подняться на заднюю часть лодки, чтобы лечь сиденье, которое использует человек, направляющий лодку. Иисус кладет голову на подушку, где должен сидеть человек, направляющий лодку. Приостановите запись.</p><p>В сцене 2 поднимается внезапная, сильная буря. Это ураганный ветер. Слова, описывающие эту бурю, не должны быть специальными терминами, обозначающими определенный вид бури, например, ураган, циклон или тайфун. Буря сильная. Ветер настолько сильный, что он поднимает огромные волны. Волны настолько велики, что они переливаются через борта лодки, и вода попадает внутрь. Лодка начинает наполняться водой. Лодки держатся на воде. Когда вода попадает внутрь лодки или лодка наполняется водой, она тонет.</p><p>Остановитесь и выполните это действие группой: Возьмите большой таз или ведро с водой. Поместите на поверхность воды чашку или миску. Обратите внимание, что чашка плавает. Теперь постепенно налейте немного воды в миску. Обратите внимание, что когда чашка наполняется водой, она погружается в воду. Когда чашка наполнена водой, она тонет. Приостановите аудиозапись.</p><p>Ученики боятся, что они умрут. Иисус спит. Ученики будят Иисуса. Ученики кричат. По крикам и словам, которые они используют, мы видим, что ученики действительно боятся. Они так напуганы, что не могут говорить спокойно и учтиво. Ученики говорят: &lt;&lt;Учитель, разве Тебе не все равно, что мы утонем?&gt;&gt; Слова, которые используют ученики, это действительно сильные слова.</p><p>В сцене 3 Иисус просыпается. Иисус запрещает ветру. Запрещать - это сильное слово, которое является приказом и одновременно содержит угрозу. Иисус говорит ветру и волнам: &lt;&lt;Замолчите, успокойтесь&gt;&gt;. Мгновенно ветер прекращается, а вода успокаивается и становится гладкой и спокойной.</p><p>Остановитесь и обсудите: Иисус успокаивает ветер и воду, разговаривая. Обратите внимание на жесты, которые могут использовать актеры, например, поднимая руку в останавливающем движении. Убедитесь, что все понимают, что ветер и вода подчиняются звуку голоса Иисуса. Выполните это действие группой: Поместите воду в ведро или большой таз. Ложкой или другим предметом размешивайте воду до тех пор, пока не появятся волны с белыми гребешками наверху. Затем выньте ложку из воды. Обратите внимание, что требуется время, чтобы вода снова стала спокойной. В рассказе действие происходит внезапно или мгновенно. Когда Иисус сказал &lt;&lt;успокойтесь&gt;&gt;, вода успокоилась мгновенно. Приостановите запись.</p><p>После того как Иисус успокаивает ветер и воду, Иисус спрашивает учеников, почему они боятся. Иисус спрашивает, когда у учеников будет вера. Эти два вопроса - вопросы, которые не требуют или не ожидают ответа. Можно сказать по другому: &lt;&lt;Не бойтесь. С этого момента вы должны верить в меня&gt;&gt;.</p><p>Остановитесь и обсудите: Попросите заранее добровольца помочь вам. Поставьте стул в центре комнаты и спросите добровольца: &lt;&lt;Вы верите, что этот стул существует? Вы верите, что это именно стул? Вы верите, что этот стул достаточно прочный, чтобы выдержать вас?&gt;&gt; Доброволец должен ответить &lt;&lt;да&gt;&gt; на все эти вопросы. Затем скажите ему: &lt;&lt;Я знаю, что вы устали, поэтому вы можете сесть на этот стул&gt;&gt;. Доброволец должен отказаться садиться на стул. Повторите это несколько раз, спрашивая, почему доброволец не садиться на стул, хотя знает о его существовании и говорит, что считает его достаточно прочным, чтобы выдержать его. Объясните группе, что это пример того, о какой вере идет речь - это больше, чем просто верить разумом, нужно действовать на основании этой веры. Приостановите запись.</p><p>Остановитесь и обсудите: Как на вашем языке звучат вопросы, подобные этим, на которые есть ответ, но он не произносится вслух? Приостановите запись.</p><p>Когда Иисус задает эти вопросы, ученики находятся в полном ужасе. Это означает, что они испугались сильнее, чем во время шторма. Они обращаются друг к другу, спрашивая: &lt;&lt;Кто этот человек? Даже ветер и волны подчиняются ему?&gt;&gt; Это один из тех вопросов, которые не требуют ответа, но ответ есть. Ответ звучит в вашем сердце, а не произносится вслух. Ответ состоит в том, что Иисус - &lt;&lt;Христос, Сын Божий&gt;&gt;. Ученики знали Иисуса по имени. Теперь они пытаются понять, кто такой Иисус на самом деле. Они только что видели то, что может сделать только Бог. На вашем языке этот вопрос должен выражать удивление и трепет. Ученики спрашивают, как Иисус мог сделать то, что может сделать только Бог. Они могли бы сказать, что Иисус их потряс. Ветер и волны подчинились приказаниям Иисуса.</p><p>Остановитесь здесь и обсудите группой: Как на вашем языке звучат вопросы, на которые есть ответ, но этот ответ не произносится вслух? Приостановите запись.</p><p>Теперь группа должна сделать раскадровку, использовать рисунки или предметы, для наглядного представления отрывка и действия, происходящего в нем.</p>\n<h2>Инсценировка текста</h2>\n<p>ПРЕДСТАВЛЕНИЕ ТЕКСТА</p><p>Ев. от Марка 4:35–41</p><p>Прослушайте аудиоверсию Евангелия от Марка 4:35–41 в самом легком для понимания переводе.</p><p>На этом занятии группа инсценирует историю.</p><p>Эта история представлена в трех сценах.</p><p>Действующие лица этой истории:</p><ul><li><p>Иисус</p></li><li><p>ученики Иисуса</p></li><li><p>Толпа</p></li><li><p>Другие лодки</p></li><li><p>Ветер</p></li><li><p>Волны</p></li></ul><p>Первое, разыграйте историю без остановок. Обратите внимание на диалог, естественное звучание, сюжетную линию и хронологию рассказа. Убедитесь, что во время представления вы не пропускаете трудных или важных частей рассказа. Помогайте друг другу помнить каждую часть рассказа. Приостановите эту аудиозапись и разыграйте отрывок снова.</p><p>Группа должна проиграть этот отрывок во второй раз. В определенных моментах, остановите представление и попросите человека, исполняющего роль персонажа: &lt;&lt;Что вы чувствуете или думаете?&gt;&gt; Человек, играющий роль персонажа, должен ответить, что бы он чувствовал или о чем думал, если бы был этим персонажем. Проиграйте представление снова. Приостановите эту аудиозапись и повторите отрывок во второй раз.</p><p>Ниже приводится пример представления и возможных ответов.</p><p>В первой сцене Иисус сидит в лодке. Время, близкое к закату. Иисус учил весь день. Иисус говорит ученикам: &lt;&lt;Переправимся на другую сторону озера&gt;&gt;. Ученики входят в лодку с Иисусом. Они отплывают на другую сторону озера. Другие лодки следуют за ними. Толпа остается на берегу. <strong>Остановите действие:</strong> Спросите кого-то из толпы: &lt;&lt;Что вы узнали сегодня?&gt;&gt; Вы можете услышать: &lt;&lt;Я слышал несколько действительно интересных историй. Я должен понять, что они имеют в виду. Кажется, что за историями есть смысл, но я не уверен в его значении. Мне нужно послушать Иисуса еще&gt;&gt;. Спросите Иисуса: &lt;&lt;Как вы себя чувствуете сейчас?&gt;&gt; Вы можете услышать: &lt;&lt;Я очень устал. Это был хороший день. Толпа, кажется, слушала. Надеюсь, что некоторые поняли. Надеюсь, что некоторые захотят услышать больше&gt;&gt;. Спросите учеников: &lt;&lt;Почему вы переплываете озеро?&gt;&gt; Вы можете услышать: &lt;&lt;Я не знаю. Иисус хочет плыть туда, и я с Ним туда, куда Он хочет идти. В любом случае это прекрасный вечер и прекрасное время, чтобы побыть на озере самому или только с нами, и чтобы толпа людей была далеко от нас&gt;&gt;. Продолжайте представление.</p><p>Во второй сцене, где-то ночью, внезапно начинается буря. Буря сильная. Сильный ветер. Ветер поднимает большие волны. Волны разбиваются о лодку, и вода попадает внутрь. Лодка начинает наполняться водой. Ученики в ужасе от того, что они вот-вот утонут. Ученики считают, что лодка вот-вот утонет. <strong>Остановите действие:</strong> Спросите учеников: &lt;&lt;Почему вы так боитесь?&gt;&gt; Вы можете услышать: &lt;&lt;Лодка наполняется водой. Из-за шторма и ветра я не знаю, где мы находимся. Я не знаю, какой путь ближе к берегу. Я за всю свою жизнь никогда не видел такой бури. Я рыбачил с моим отцом с детства и видел штормы, но никогда не видел ничего подобного. Лодка наполняется водой. Мы не можем быстро вычерпать воду. Почему Иисус не помогает нам?&gt;&gt; Продолжайте представление.</p><p>Во время этой бури Иисус спит и продолжает спать дальше. Иисус уснул до начала бури. Иисус находится в задней части лодки. Его голова лежит на подушке. Ученики будят Иисуса. Ученики кричат на Иисуса: &lt;&lt;Учитель, мы вот-вот утонем. Тебе все равно?&gt;&gt; <strong>Остановите представление.</strong> Спросите учеников &lt;&lt;Как вы себя сейчас чувствуете?&gt;&gt; Вы можете услышать: &lt;&lt;Мне страшно. Я за всю свою жизнь никогда так не боялся. Я думаю, что сегодня ночью я умру. Я не понимаю, как Иисус может спать во время этой бури. Иисусу нет до нас дела? Я думал, что Иисус беспокоится о нас, но теперь я не уверен&gt;&gt;. Спросите Иисуса: &lt;&lt;Как вы себя чувствуете, услышав, что ученики говорят вам, что вам все равно?&gt;&gt; Вы можете услышать: &lt;&lt;Мне грустно, когда я слышу это. Я надеялся, что они учились доверять мне, верить, что я позабочусь о них. Я понимаю, что они боятся бури. То как они говорят, показывает их страх. Но кажется, что они ничего не усвоили из историй, которые я рассказал сегодня&gt;&gt;. Продолжайте представление.</p><p>В сцене 3 Иисус приказывает ветру и волнам успокоиться. Ветер и волны мгновенно повинуются Иисусу. В один миг все становится спокойным и неподвижным. Затем Иисус спрашивает учеников, почему они боятся. Иисус спрашивает учеников, когда у них будет вера в Него. После того как Иисус задал им эти вопросы, ученики испуганы еще больше, чем во время бури. Ученики обращаются друг к другу и спрашивают: &lt;&lt;Кто такой Иисус? Даже ветер и волны повинуются Ему&gt;&gt;. <strong>Остановите действие:</strong> Спросите учеников: &lt;&lt;Почему вы так боитесь?&gt;&gt; Опасность позади. Буря прекратилась&gt;&gt;. Вы можете услышать: &lt;&lt;Иисус только что говорил с ветром, и он прекратился! Я никогда не видел ничего подобного. Иисус только что говорил с волнами, и они улеглись. Как это возможно, что ветер и волны повинуются голосу Иисуса? Это похоже на то, что мог сделать только Бог. Является ли Иисус Богом? Я не понимаю, что я только что увидел своими собственными глазами. Как Иисус может быть Богом? Какое еще объяснение может быть тому, что только что произошло? Кто такой Иисус? Я думал, что знаю, но теперь я не знаю. Мне нужно узнать больше. Мне нужно поговорить с другими и понять, что думают они&gt;&gt;.</p>\n<h2>Заполнение пробелов</h2>\n<p>ВОСПОЛНЕНИЕ ПРОБЕЛОВ</p><p>Ев. от Марка 4:35–41</p><p>Прослушайте аудиоверсию Евангелия от Марка 4:35–41 в самом легком для понимания переводе.</p><p>Иисус учил у Галилейского моря. Иисус сидел в лодке. Иисус сказал ученикам: &lt;&lt;Переправимся на другую сторону озера&gt;&gt;. Ученики входят в лодку с Иисусом. Используйте те же слова для обозначения Галилейского моря, лодки и учеников, которые вы использовали в предыдущих отрывках. Термин **&lt;&lt;ученик**&gt;&gt; содержится в главном глоссарии.</p><p>Буря, которая обрушилась на Галилейское море, не имеет конкретного названия, такого как, например, циклон. Используйте общее слово для обозначения шторма и опишите ветер как такой сильный, что он вызывал высокие волны.</p><p><strong>Учитель</strong> - это уважительная форма обращения, используемая последователями Иисуса, чтобы показать, что Он был учителем деяний Божьих и у него были ученики/слушатели, которые следовали за Ним и слушали Его учение. В версиях этой истории в других Евангелиях Ему были даны другие титулы, такие как <em>Господь/господин.</em> Титул из Евангелия от Марка немного менее важный и уважительный, и, возможно, указывает на некоторое чувство досады по отношению к Иисусу от последователей в то время. Убедитесь, что вы не используете термин, который относится только к школьному учителю.</p><p>Остановитесь здесь и обсудите слово для обозначения **понятия &lt;&lt;учитель**&gt;&gt;, которое вы будете использовать в этом отрывке. Помните, что <strong>слово &lt;&lt;учитель&gt;&gt;</strong> содержится в главном глоссарии. Приостановите аудиозапись.</p><p>Фраза <strong>&lt;&lt;...что мы вот-вот утонем&gt;&gt;</strong> на греческом языке звучит, как <em>&lt;&lt;...мы погибаем&gt;&gt;</em>, и, вероятно, означает, что они считают, что находятся на грани смерти.</p><p>В оригинале слово <strong>&lt;&lt;умолкнуть&gt;&gt;</strong> происходит от слова <em>&lt;&lt;обуздать&gt;&gt;</em>, применимого к пасти животного. Оно означает перекрыть пасть, чтобы заставить его замолчать. Иисус <strong>запретил</strong> буре, Он решительно приказал буре. Глаголы, используемые для того, чтобы запретить буре и заставить ее умолкнуть в этой истории, являются теми же глаголами, которые используются в других историях для того, чтобы запретить бесам и заставить их замолчать. У вас могут быть естественные выражения для того, чтобы запретить кому-то и заставить его замолчать. Используйте уместную и описательную фразу на вашем языке. Возможно, в вашем языке вы не можете запрещать неодушевленному объекту. Если это так, используйте приказание, указывающее на власть Иисуса, например, <em>&lt;&lt;Он твердо повелел буре прекратиться&gt;&gt;</em>.</p><p>В вашем языке может быть естественное выражение для обозначения <strong>страха</strong> (например, <em>сердце выскакивает из груди, ушло в пятки)</em>. Если это так, вы можете использовать его в этом месте.</p><p><strong>Вера</strong> или <strong>упование</strong> описывают реакцию человека на обещание Бога. Это, вероятно, подразумевает больше, чем мысленное согласие, это означает веру или уверенность в Боге. В этом случае последователи должны доверять самому Иисусу. Используйте то же слово для понятия <strong>&lt;&lt;вера&gt;&gt;</strong>, что и в предыдущих отрывках и помните, что слово <strong>&lt;&lt;вера&gt;&gt;</strong> включено в главный глоссарий.</p>\n<h2>Проговаривание слова</h2>\n<p>Провозглашая Слово</p><p>Прослушайте аудиоверсию отрывка в самом легком для понимания переводе.</p><p>На этом занятии перескажите этот отрывок в группе на вашем родном языке.</p><p>Во-первых, вся группа должна попробовать пересказать отрывок на вашем родном языке. Не забудьте включить в пересказ элементы, с которыми вы определились на предыдущих этапах, например, хронологию, слова, фразы, эмоции или что-то еще, что вы обсуждали.</p><p>Один из членов группы должен сказать несколько предложений из отрывка и сделать паузу. Другой член группы должен сказать следующую часть отрывка и сделать паузу. Делайте это до тех пор, пока группа не перескажет весь отрывок. На этом этапе члены группы могут поправлять друг друга. Приостановите аудиозапись.</p><p>Затем каждый член группы должен хотя бы один раз рассказать весь отрывок без остановок. Член группы может использовать любые предметы, движения или раскадровку, чтобы помочь запомнить отрывок. Приостановите аудиозапись.</p><p>Затем группа может решить, чья версия отрывка больше всего нравится. Вы можете решить, что вам понравилось то, как один из членов группы пересказал одну сцену, но вам также понравился способ, как другой член группы пересказал другую сцену. Приостановите аудиозапись.</p><p>Наконец, группа может составить окончательный вариант отрывка, с которым согласны все. Каждый член группы должен попрактиковаться в том, чтобы рассказать окончательный вариант отрывка.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "41004035",
          "start_ref_usfm": "MRK 4:35",
          "end_ref": "41004041",
          "end_ref_usfm": "MRK 4:41"
        }
      ],
      "resource": []
    }
  },
  {
    "content_id": 473564,
    "reference_id": 1450,
    "version": "1.0.1",
    "title": "Марка 4:35–41",
    "media_type": "Audio",
    "index_reference": "41004035-41004041",
    "language": "rus",
    "review_level": "None",
    "content": "<h3>Audio Content</h3>\n<p><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/RUS/audio/webm/RUS_FIA_042_MRK_004_035_WEBM.zip'>webm zip</a> (4742635 KB)</p>\n<ul>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/RUS/audio/webm/RUS_FIA_042_MRK_004_035_1.webm'>FIA Step 1</a></li>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/RUS/audio/webm/RUS_FIA_042_MRK_004_035_2.webm'>FIA Step 2</a></li>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/RUS/audio/webm/RUS_FIA_042_MRK_004_035_3.webm'>FIA Step 3</a></li>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/RUS/audio/webm/RUS_FIA_042_MRK_004_035_4.webm'>FIA Step 4</a></li>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/RUS/audio/webm/RUS_FIA_042_MRK_004_035_5.webm'>FIA Step 5</a></li>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/RUS/audio/webm/RUS_FIA_042_MRK_004_035_6.webm'>FIA Step 6</a></li>\n</ul>\n<p><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/RUS/audio/mp3/RUS_FIA_042_MRK_004_035_MP3.zip'>mp3 zip</a> (8245869 KB)</p>\n<ul>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/RUS/audio/mp3/RUS_FIA_042_MRK_004_035_1.mp3'>FIA Step 1</a></li>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/RUS/audio/mp3/RUS_FIA_042_MRK_004_035_2.mp3'>FIA Step 2</a></li>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/RUS/audio/mp3/RUS_FIA_042_MRK_004_035_3.mp3'>FIA Step 3</a></li>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/RUS/audio/mp3/RUS_FIA_042_MRK_004_035_4.mp3'>FIA Step 4</a></li>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/RUS/audio/mp3/RUS_FIA_042_MRK_004_035_5.mp3'>FIA Step 5</a></li>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/RUS/audio/mp3/RUS_FIA_042_MRK_004_035_6.mp3'>FIA Step 6</a></li>\n</ul>",
    "associations": {
      "passage": [
        {
          "start_ref": "41004035",
          "start_ref_usfm": "MRK 4:35",
          "end_ref": "41004041",
          "end_ref_usfm": "MRK 4:41"
        }
      ],
      "resource": []
    }
  },
  {
    "content_id": 473523,
    "reference_id": 1471,
    "version": "1.0.1",
    "title": "Марка 9:2–13",
    "media_type": "Text",
    "index_reference": "41009002-41009013",
    "language": "rus",
    "review_level": "None",
    "content": "<h2>Слышание сердцем</h2>\n<p>Послушайте и вложите в сердце (Марк 9:2–13)</p><p>На этом этапе послушайте Евангелие от Марка 9:2–13 и вложите его в свое сердце.</p><p>Прослушайте аудиоверсию Евангелия от Марка 9:2–13 три раза, если это возможно, в трех разных переводах. Затем обсудите в группе следующие вопросы:</p><ol><li><p>Что вам понравилось в этом отрывке?</p></li><li><p>Что в этом отрывке вам не нравится или непонятно?</p></li><li><p>Что этот отрывок говорит нам о БОГЕ или об ИИСУСЕ?</p></li><li><p>Что этот отрывок говорит нам о людях?</p></li><li><p>Как этот отрывок влияет на нашу повседневную жизнь?</p></li><li><p>Знаете ли вы кого-то, кому следует услышать эту историю?</p></li></ol>\n<h2>Определение контекста</h2>\n<p>Воссоздание сцены (Марк 9:2–13)</p><p>Прослушайте аудиоверсию Евангелия от Марка 9:2–13 в самом легком для понимания переводе.</p><p>Последний отрывок закончился объяснением Иисуса, что Мессия должен будет страдать. Петр, один из учеников Иисуса, не хотел верить, что Иисус будет страдать, и поэтому упрекал Иисуса. Но затем Иисус упрекнул Петра. Иисус говорит ученикам, что и им придется страдать, чтобы следовать за Ним. Однако Иисус обещает также, что некоторые люди из толпы увидят Царство Божие, которое придет во славе. Затем, 6 дней спустя, Иисус и три ученика идут к горе. В этой истории Петр, Иаков и Иоанн начинают видеть славу Иисуса. Несмотря на то, что Иисус все еще должен пострадать, эта история дает представление, как будет выглядеть Его слава и величие.</p><p>Действие этого отрывка происходит на вершине горы. Мы не знаем, насколько высокой была гора. В Ветхом Завете или еврейских писаниях Бог часто являл Себя Своему народу на вершине горы посреди пустыни. Божья слава, или величие, часто показываются как очень яркий белый свет. Иисус &lt;&lt;преобразился&gt;&gt;. Это означает, что Его внешний вид изменился или приобрел другую форму. Он сиял подобно яркому свету. Его внешность полностью изменилась, и Он выглядел как духовное существо, а не как человек.</p><p>С Иисусом находятся два человека - Моисей и Илия. Эти два пророка были очень важными для еврейского народа. Моисей символизировал старый религиозный закон и обетование, что придет Спаситель, чтобы спасти их от грехов. Иисус пришел, чтобы сделать старый религиозный закон исполненным и спасти их. В еврейском Писании говорится, что пророк Илия вернется, чтобы подготовить путь для Мессии или Спасителя. Илия символизирует то, что Иисус истинно Мессия, которого ждали евреи.</p><p>Петр и другие ученики испуганы. Вот почему Петр говорит первое, что приходит ему в голову. Петр предлагает построить укрытия для этих трех мужей. Возможно, Петр хотел, чтобы Иисус, Илия и Моисей оставались там бесконечно долго, и это место было для их встречи с Божьим народом. Бог встречался с Моисеем и Божьим народом в скинии или скинии (шатре) собрания. Возможно, Петр хотел возобновить это общение с Богом. Бог остановил Петра потому, что не время было строить памятники Иисусу. Во-первых, Иисус должен пострадать, умереть и воскреснуть из мертвых. Петр использует то же слово для &lt;&lt;укрытия&gt;&gt;, которое еврейский народ использовал во время своего особого &lt;&lt;праздника шалашей&gt;&gt; или &lt;&lt;праздника кущей&gt;&gt;. Эти укрытия, вероятно, делались из веток деревьев. Люди жили в них в течение 7 дней, чтобы праздновать Божью защиту, даваемую им.</p><p>Остановитесь здесь и посмотрите всей группой на изображение укрытий, построенных для Праздника Кущей. Приостановите аудиозапись.</p><p>Иисус ничего не говорит Петру; вместо этого, отвечает Бог. Когда Бог говорит, как обычно, является облако. Облако бросает тень на эту группу. Голос, исходящий из облака, подобный голосу во время крещения Иисуса, исходит от Бога. Голос Бога подтверждает Петру, Иакову и Иоанну, что Иисус - Его Сын и что им нужно слушать Его. Слово &lt;&lt;слушать&gt;&gt; здесь также означает повиноваться.</p><p>По дороге с горы Иисус сказал ученикам никому не рассказывать о происшедшем. Он знал, что ученики по-прежнему не полностью понимают предназначение Иисуса на земле. Иисус говорит им, что после того, как Он воскреснет из мертвых, они смогут рассказать людям. Но конечно, ученики не знают, что Он имеет в виду. Ученики ожидали, что все будут воскрешены из мертвых конце времен. Тем не менее они не говорят другим людям, но они говорят об этом между собой. Три ученика спрашивают Иисуса, почему Илия должен прийти пред Мессией. Люди понимали из Ветхого Завета, что Илия должен вернуться, чтобы подготовить людей, призывая их покаяться, или отвратиться от своих грехов. Но ученики думали, что Илия подготовит народ к Мессии, который избавит их от правителей. Вместо этого Иисус напоминает им, что Мессия также должен пострадать. Ученики неверно понимают, в чем заключается задача Илии и задача Мессии. Затем Иисус указывает, кто Илия. Он говорит, что Илия уже пришел и также пострадал. Иисус описывает здесь Иоанна Крестителя.</p><p>Остановитесь здесь и обсудите этот вопрос группой: Опишите важных религиозных лидеров в вашем сообществе. Что они делают? Участвуют ли они в политической или общественной жизни? Или они говорят только на религиозные темы? Приостановите аудиозапись.</p>\n<h2>Определение сюжета</h2>\n<p>Определение сцен (Марк 9:2–13)</p><p>Прослушайте аудиоверсию Евангелия от Марка 9:2–13 в самом легком для понимания переводе.</p><p>На этом этапе группа определит сцены, персонажей, время и место действия этого отрывка. Затем группа представит этот отрывок наглядно.</p><p>В этом отрывке 4 сцены.</p><p><strong>Первая сцена:</strong> Иисус берет трех из Его учеников, Петра, Иакова и Иоанна, на высокую гору, где Его внешность преображается, и являются Илия и Моисей. Петр говорит Иисусу: &lt;&lt;Давайте построим шатры для тебя, Моисея и Илии&gt;&gt;.</p><p><strong>Вторая сцена:</strong> Облако сходит над ними, и Бог говорит из облака ученикам об Иисусе.</p><p>Третья <strong>сцена:</strong> Они спускаются с горы, и Иисус говорит трем ученикам никому не рассказывать о том, что они видели.</p><p><strong>Четвертая сцена:</strong> Ученики спрашивают Иисуса: &lt;&lt;Почему учителя религиозного закона настаивают на том, что Илия должен вернуться до того, как придет Мессия?&gt;&gt; Иисус отвечает.</p><p>Действующие лица этой истории:</p><ul><li><p>Иисус</p></li><li><p>Петр</p></li><li><p>Иаков</p></li><li><p>Иоанн</p></li><li><p>Илия</p></li><li><p>Моисей</p></li><li><p>Глас Божий</p></li><li><p>Учителя религиозного закона (которые упоминаются в вопросе учеников)</p></li></ul><p>Обратите внимание группы на место действия этого отрывка: о местонахождении горы, где происходит действие, известно немного. В предшествующих отрывках Иисус и Его ученики следовали в Кесарию Филиппову. С того момента прошло шесть дней, поэтому они могут все еще находиться в Кесарии Филипповой или быть на обратном пути в Галилею.</p><p>Действие этого отрывка происходит через шесть дней после происходящего в предыдущем разделе. Иисус берет только трех Своих учеников, - Петра, Иакова и Иоанна, на высокую гору, чтобы побыть одним. В тот момент, когда ученики смотрят на Иисуса, его внешний вид изменяется. Его одежда становится чрезвычайно белой, появляются Илия и Моисей и говорят с Иисусом. Именно тогда Петр в страхе и энтузиазме предлагает построить шатры, или шалаши для Иисуса, Моисея и Илии.</p><p>Появляется облако и покрывает учеников. Голос Бога говорит: &lt;&lt;Это мой Сын Возлюбленный, послушайте Его&gt;&gt;. Вероятно, ученики были с закрытыми глазами, - другое Евангелие описывает их упавшими лицом на землю, - потому что в тексте говорится: &lt;&lt;Когда они оглянулись вокруг, Моисей и Илия исчезли, и они были только с Иисусом&gt;&gt;.</p><p>Когда они спускаются с горы, Иисус говорит трем ученикам никому не рассказывать о том, что они видели, пока Он не воскреснет из мертвых. Здесь Иисус произносит &lt;&lt;Сын Человеческий&gt;&gt;, говоря о Себе.</p><p>С этого момента Петр, Иаков и Иоанн никому не говорили о том, что они видели, но, вероятно, говорили об этом друг с другом, и обсуждали, что Иисус имел в виду под воскресением из мертвых.</p><p>Эти три ученика спрашивают Иисуса, почему учителя религиозного закона настаивают на том, что Илия должен вернуться перед тем, как придет Мессия. Так учили книжники о грядущем Мессии. Иисус говорит им, что Илия должен все подготовить. Затем Он задает им вопрос, на который не ожидает ответа: &lt;&lt;Почему Писание говорит, что Сын Человеческий должен много пострадать и пережить полное презрение? Но Я говорю вам, что Илия уже пришел, и они выбрали плохо поступить с ним, как и предсказали Писания&gt;&gt;.</p><p>Теперь группа должна сделать раскадровку, использовать рисунки или предметы, для наглядного представления отрывка и действия, происходящего в нем.</p>\n<h2>Инсценировка текста</h2>\n<p>Воссоздание текста (Марк 9:2–13)</p><p>Прослушайте аудиоверсию Евангелия от Марка 9:2–13 в самом легком для понимания переводе.</p><p>На этом этапе группа будет инсценировать этот отрывок.</p><p>В этом отрывке 4 сцены.</p><p>Действующие лица этой истории:</p><ul><li><p>Иисус</p></li><li><p>Петр</p></li><li><p>Иаков</p></li><li><p>Иоанн</p></li><li><p>Глас Божий</p></li><li><p>Илия</p></li><li><p>Моисей</p></li><li><p>Учителя религиозного закона (которых ученики упоминают в своих вопросах)</p></li></ul><p>Вместе со всей группой прочитайте этот отрывок дважды. Вы должны представить этот отрывок на вашем родном языке.</p><p>Первое, прочитайте этот отрывок без остановки. Обратите внимание на диалог, естественное звучание, сюжетную линию и хронологию рассказа. Убедитесь, что во время представления вы не пропускаете трудных или важных частей рассказа. Помогайте друг другу помнить все части рассказа. Приостановите эту аудиозапись и разыграйте отрывок снова.</p><p>Группа должна проиграть этот отрывок во второй раз. В определенных моментах останавливайте представление и спрашивайте человека, исполняющего роль персонажа: &lt;&lt;Что вы чувствуете или думаете?&gt;&gt; Человек, играющий роль персонажа, должен ответить, что бы он чувствовал или о чем думал, если бы был этим персонажем. Продолжайте представление. Приостановите эту аудиозапись и повторите отрывок во второй раз.</p><p>Ниже приводится пример представления и возможных ответов.</p><p>Через шесть дней с момента действий, описанных в предыдущем отрывке, где Иисус с учениками направлялись из Галилеи на север, Иисус берет Петра, Иакова и Иоанна на высокую гору, чтобы побыть одним. Внешность Иисуса полностью изменяется, появляются Илия с Моисеем и начинают говорить с Иисусом. <strong>Приостановите представление.</strong> Спросите актеров, играющих учеников: &lt;&lt;Как вы чувствуете себя в этот момент?&gt;&gt; Актеры могут ответить, например, &lt;&lt;Мы совсем запутались&gt;&gt;, или &lt;&lt;Мы в ужасе, мы не знаем, что происходит&gt;&gt; или &lt;&lt;Мы просто знаем, что это Илия и Моисей, но мы не знаем, откуда это нам известно&gt;&gt;. Продолжайте представление.</p><p>Петр говорит: &lt;&lt;Учитель, равви, как хорошо нам быть здесь, сделаем три шатра&gt;&gt;. Затем их осеняет облако, и голос из облака говорит: &lt;&lt;Это Сын Мой Возлюбленный, Его слушайте&gt;&gt;. Когда ученики оглядываются вокруг, Моисей и Илия исчезли, и они видят рядом только Иисуса. <strong>Приостановите представление.</strong> Спросите актера, играющего роль Петра: &lt;&lt;Что вы чувствуете или думаете?&gt;&gt; Вы можете услышать, например, такие слова: &lt;&lt;Я в ужасе, я в замешательстве, я не знаю, что и думать&gt;&gt;. Спросите актеров, играющих учеников: &lt;&lt;Как вы чувствуете себя или что думаете в этот момент?&gt;&gt; Вы можете услышать такие слова: &lt;&lt;Мы слышали голос Божий, и это напугало нас&gt;&gt; или &lt;&lt;Мы услышали голос Божий, и теперь мы знаем, кто Иисус на самом деле&gt;&gt;. Продолжайте представление.</p><p>Когда ученики и Иисус спускаются с горы, Иисус объясняет ученикам, чтобы они никому не рассказывали, что произошло, пока Сын Человеческий не воскреснет из мертвых. Ученики часто спрашивают друг друга, что Иисус имел в виду под &lt;&lt;воскрешением из мертвых&gt;&gt;. <strong>Приостановите представление.</strong> Спросите актера, играющего роль Петра: &lt;&lt;Что вы чувствуете или думаете?&gt;&gt; Вы можете услышать такие слова: &lt;&lt;Еще не время Мне сказать им, кто Я на самом деле&gt;&gt; или &lt;&lt;Я разочарован, Я все время говорю им, что Я должен буду умереть и воскреснуть из мертвых, но они по-прежнему не понимают&gt;&gt;. Продолжайте представление.</p><p>Ученики спрашивают Иисуса, почему учителя религиозного закона настаивают на том, что Илия должен вернуться. Иисус отвечает, что Илия пришел, и с Ним плохо обошлись, как и предсказывало Писание. Он говорит, что Сын Человеческий тоже будет страдать, как предсказано в Писании. <strong>Приостановите представление.</strong> Спросите актера, играющего роль Иисуса: &lt;&lt;Что вы чувствуете или думаете?&gt;&gt; Вы можете услышать такие слова, как, например, &lt;&lt;Я знаю, что все происходит так, как должно быть&gt;&gt;, или &lt;&lt;Я говорил с пророками Моисеем и Илией, и Бог со мной говорил Бог, доказывая тем самым, что исполняется Божий план&gt;&gt;, или &lt;&lt;Мне грустно, что со мной будут обращаться так те, кто должен быть учителями религиозного закона&gt;&gt;.</p>\n<h2>Заполнение пробелов</h2>\n<p>Восполнение пробелов (Марк 9:2–13)</p><p>Прослушайте аудиоверсию Евангелия от Марка 9:2–13 в самом легком для понимания переводе.</p><p>На этом этапе группа обсудит ключевые термины и слова, встречающиеся в этом отрывке.</p><p>Шесть дней спустя Иисус взял Петра, Иакова и Иоанна, и привел их на высокую гору, чтобы побыть одним. Как видели ученики, внешний вид Иисуса <strong>изменился, или преобразился</strong> . &lt;&lt;Преобразиться&gt;&gt; или &lt;&lt;преобразоваться&gt;&gt; означает изменить внешний вид, выглядеть совсем по-другому, чем раньше. Это не означает измениться волшебным образом или в плохом смысле. Иисус не выглядел как другой человек, Он просто стал очень ярким. Это случилось, потому что это сделал Бог.</p><p>Одежда Иисуса стала ослепительно белой, гораздо белее, чем от любого земного отбеливателя. <strong>Отбеливатель</strong> - это химическое вещество, которое используется для того, чтобы делать ткань и другие вещи белыми. Если у вас нет отбеливателя, возможно, вам нужно будет сказать, что это что-то, что делает одежду чисто белой. Или вы можете сказать, что Его одежда была белее, чем мог бы отстирать ее кто-либо из людей.</p><p>Затем появились <strong>Илия</strong> и <strong>Моисей</strong> и начали говорить с Иисусом. <strong>Илия</strong> - пророк, который жил очень давно. Бог сказал евреям, что некто, подобный Илии, придет перед Мессией, чтобы подготовить для Него путь. <strong>Моисей</strong> - пророк, который тоже жил очень давно. Бог дал Моисею закон, которому следовали евреи.</p><p>Петр воскликнул: &lt;&lt;Равви, хорошо нам быть здесь&gt;&gt;. **Равви **- еврейский титул, означающий &lt;&lt;мой великий&gt;&gt; или &lt;&lt;мой великий учитель&gt;&gt;. Это не школьный учитель. Это слово, отличающееся от слова &lt;&lt;Господь&gt;&gt;. Господь означает &lt;&lt;господин&gt;&gt; или, возможно, даже &lt;&lt;божественное существо&gt;&gt;. Остановитесь здесь и обсудите с группой, какое слово или выражение вы будете использовать для обозначения &lt;&lt;**равви**&gt;&gt;. Для получения дополнительной информации обратитесь к термину &lt;&lt;**Равви**&gt;&gt; в Главном глоссарии. Приостановите аудиозапись. Используйте одно и то же слово для обозначения &lt;&lt;Равви&gt;&gt; на протяжении всей книги Марка.</p><p>Петр предлагает построить три убежища, шатра или скинии для Моисея, Илии и Иисуса. Петр использует то же слово для <strong>укрытия</strong>, которое еврейский народ использовал во время своего особого &lt;&lt;праздника шалашей&gt;&gt; или &lt;&lt;праздника кущей&gt;&gt;. Вероятно, эти убежища были сделаны из ветвей деревьев или тканей. Люди жили в них в течение семи дней, чтобы праздновать Божью защиту, даваемую им. Шатры были также жилищами для людей, которые перемещались из одного места в другое, и поэтому их легко было снять и поставить снова.</p><p>Остановитесь здесь и посмотрите всей группой на изображение укрытий, построенных для Праздника Кущей. Приостановите аудиозапись.</p><p>Позже ученики и Иисус спустились обратно с горы, и Иисус сказал им никому не рассказывать о том, что они видели, пока <strong>Сын Человеческий</strong> не воскреснет из мертвых. Сын Человеческий - это Тот, кому Бог дает всю власть. Используйте то же выражение для обозначения Сына Человеческого, которое вы использовали в предыдущих отрывках. Подробнее о Сыне Человеческом см. в главном глоссарии.</p><p>Иисус говорит о Себе в третьем лице, когда он дает Себе титул Сына Человеческого. Убедитесь, что из вашего перевода понятно, что Иисус говорит о себе.</p><p>Ученики Иисуса спросили Его: &lt;&lt;Почему **учителя религиозного закона** настаивают на том, что Илия должен вернуться перед тем, как придет **Мессия**?&gt;&gt; <strong>Учителя закона</strong> иногда также переводятся как книжники или люди, которые записывали законы: они были учеными и экспертами по толкованию закона из Священного Писания. Такие толкования обычно не записывались, а запоминались и преподавались учителями в устной форме. Используйте то же слово для обозначения учителей закона, которое вы использовали в предыдущих отрывках. Подробнее об учителях закона см. в главном глоссарии.</p><p><strong>Мессия</strong> - это имя, обозначающее Иисуса, что означает &lt;&lt;Бог спасает&gt;&gt;. &lt;&lt;Христос&gt;&gt; соответствует слову &lt;&lt;Мессия&gt;&gt; на иврите. Оно означает того, кого Бог помазал или назначил для выполнения особого задания. В Ветхом Завете помазанниками на выполнение особых заданий были пророки, священники и цари. Иисус сочетает в Себе все эти три роли, но Марк склонен рассматривать Иисуса как царя, избранного Богом для особого задания. Используйте здесь для Мессии то же слово, что и в других частях Ев. от Марка. Подробнее о Мессии см. в главном глоссарии.</p>\n<h2>Проговаривание слова</h2>\n<p>Провозглашая Слово</p><p>Прослушайте аудиоверсию отрывка в самом легком для понимания переводе.</p><p>На этом занятии перескажите этот отрывок в группе на вашем родном языке.</p><p>Во-первых, вся группа должна попробовать пересказать отрывок на вашем родном языке. Не забудьте включить в пересказ элементы, с которыми вы определились на предыдущих этапах, например, хронологию, слова, фразы, эмоции или что-то еще, что вы обсуждали.</p><p>Один из членов группы должен сказать несколько предложений из отрывка и сделать паузу. Другой член группы должен сказать следующую часть отрывка и сделать паузу. Делайте это до тех пор, пока группа не перескажет весь отрывок. На этом этапе члены группы могут поправлять друг друга. Приостановите аудиозапись.</p><p>Затем каждый член группы должен хотя бы один раз рассказать весь отрывок без остановок. Член группы может использовать любые предметы, движения или раскадровку, чтобы помочь запомнить отрывок. Приостановите аудиозапись.</p><p>Затем группа может решить, чья версия отрывка больше всего нравится. Вы можете решить, что вам понравилось то, как один из членов группы пересказал одну сцену, но вам также понравился способ, как другой член группы пересказал другую сцену. Приостановите аудиозапись.</p><p>Наконец, группа может составить окончательный вариант отрывка, с которым согласны все. Каждый член группы должен попрактиковаться в том, чтобы рассказать окончательный вариант отрывка.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "41009002",
          "start_ref_usfm": "MRK 9:2",
          "end_ref": "41009013",
          "end_ref_usfm": "MRK 9:13"
        }
      ],
      "resource": []
    }
  },
  {
    "content_id": 473543,
    "reference_id": 1471,
    "version": "1.0.1",
    "title": "Марка 9:2–13",
    "media_type": "Audio",
    "index_reference": "41009002-41009013",
    "language": "rus",
    "review_level": "None",
    "content": "<h3>Audio Content</h3>\n<p><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/RUS/audio/webm/RUS_FIA_042_MRK_009_002_WEBM.zip'>webm zip</a> (3695731 KB)</p>\n<ul>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/RUS/audio/webm/RUS_FIA_042_MRK_009_002_1.webm'>FIA Step 1</a></li>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/RUS/audio/webm/RUS_FIA_042_MRK_009_002_2.webm'>FIA Step 2</a></li>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/RUS/audio/webm/RUS_FIA_042_MRK_009_002_3.webm'>FIA Step 3</a></li>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/RUS/audio/webm/RUS_FIA_042_MRK_009_002_4.webm'>FIA Step 4</a></li>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/RUS/audio/webm/RUS_FIA_042_MRK_009_002_5.webm'>FIA Step 5</a></li>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/RUS/audio/webm/RUS_FIA_042_MRK_009_002_6.webm'>FIA Step 6</a></li>\n</ul>\n<p><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/RUS/audio/mp3/RUS_FIA_042_MRK_009_002_MP3.zip'>mp3 zip</a> (6400773 KB)</p>\n<ul>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/RUS/audio/mp3/RUS_FIA_042_MRK_009_002_1.mp3'>FIA Step 1</a></li>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/RUS/audio/mp3/RUS_FIA_042_MRK_009_002_2.mp3'>FIA Step 2</a></li>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/RUS/audio/mp3/RUS_FIA_042_MRK_009_002_3.mp3'>FIA Step 3</a></li>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/RUS/audio/mp3/RUS_FIA_042_MRK_009_002_4.mp3'>FIA Step 4</a></li>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/RUS/audio/mp3/RUS_FIA_042_MRK_009_002_5.mp3'>FIA Step 5</a></li>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/RUS/audio/mp3/RUS_FIA_042_MRK_009_002_6.mp3'>FIA Step 6</a></li>\n</ul>",
    "associations": {
      "passage": [
        {
          "start_ref": "41009002",
          "start_ref_usfm": "MRK 9:2",
          "end_ref": "41009013",
          "end_ref_usfm": "MRK 9:13"
        }
      ],
      "resource": []
    }
  },
  {
    "content_id": 473521,
    "reference_id": 1492,
    "version": "1.0.1",
    "title": "Марка 14:1–11",
    "media_type": "Text",
    "index_reference": "41014001-41014011",
    "language": "rus",
    "review_level": "None",
    "content": "<h2>Слышание сердцем</h2>\n<p>Послушайте и вложите в сердце (Марк 14:1–11)</p><p>На этом этапе послушайте Евангелие от Марка 14:1–11 и вложите его в свое сердце.</p><p>Прослушайте аудиоверсию Евангелия от Марка 14:1–11 три раза, если это возможно, в трех разных переводах. Затем обсудите в группе следующие вопросы:</p><ol><li><p>Что вам понравилось в этом отрывке?</p></li><li><p>Что в этом отрывке вам не нравится или непонятно?</p></li><li><p>Что этот отрывок говорит нам о Боге или Иисусе?</p></li><li><p>Что этот отрывок говорит нам о людях?</p></li><li><p>Как этот отрывок влияет на нашу повседневную жизнь?</p></li><li><p>Знаете ли вы кого-то, кому следует услышать эту историю?</p></li></ol>\n<h2>Определение контекста</h2>\n<p>Воссоздание сцены (Марк 14:1–11)</p><p>Прослушайте аудиоверсию Евангелия от Марка 14:1–11 в самом легком для понимания переводе.</p><p>Это история открывает повествование о страстях Иисуса, или Его последних днях на земле. Чем ближе к смерти Иисуса, тем точнее Марк начинает указывать время. Марк говорит нам, что до Пасхи и праздника опресноков было два дня. Пасха была еврейским религиозным праздником. Она длилась семь дней, потому что во времена Иисуса праздник был совмещением Пасхи и праздника опресноков. Во время Пасхи отмечалось избавление Богом предков евреев из рабства в Египте, и праздновалась она один день. Сразу после Пасхи отмечался праздник опресноков, что составляло семь праздничных дней. Во время праздника опресноков люди ели опресноки, или тонкий плоский хлеб без дрожжей, чтобы напомнить себе, как еврейский народ ел пресный хлеб в память об избавлении из Египта. Когда отмечался первый день этого семидневного праздника, точно неизвестно. Некоторые люди считают, что он отмечался в течение восьми дней.</p><p>История женщины, помазавшей Иисуса благовонием, помещена в центре заговора между книжниками и Иудой, учеником Иисуса, задумывавшим предать Его властям. Марк помещает историю этой женщины здесь, чтобы показать контраст между поступком любви женщины и предательством людей, которые должны были бы любить Иисуса.</p><p>В начале этой истории учителя религиозного закона - первосвященники и книжники - все еще искали способ схватить и убить Иисуса. Еврейские лидеры не планировали убивать Иисуса самостоятельно. Они хотели, чтобы римляне казнили Его так, как они убивали преступников. Учителя религиозного закона все же боялись народа. Они думали над этим несколько дней или недель. Однако во время праздника Пасхи население города увеличивалось с 50 до 250 тысяч человек. Восстания в то время случались часто, потому что восставшим против римского правительства охотно помогали огромные толпы. Во время восстания люди выходили из повиновения и вели себя агрессивно Многие из присутствующих на празднике, вероятно, были из Галилеи и, возможно, оказывали сильную поддержку Иисусу. Люди из Галилеи сами по себе уже считались мятежниками. Религиозные лидеры не хотели арестовывать Иисуса при таком окружении, потому что боялись, что народ устроит беспорядки.</p><p>Остановитесь здесь и обсудите эти вопросы группой: Боялись ли когда-либо ваши религиозные лидеры народа? Принимают ли они решения, основываясь на том, чего хотят люди? Приведите примеры. Приостановите аудиозапись.</p><p>Когда Иисус был в Иерусалиме, Он каждый вечер ходил из Иерусалима в Вифанию, чтобы останавливаться у Своих друзей - Лазаря, Марии и Марфы. Вифания находилась примерно в 4 километрах от Иерусалима. В тот день Симон пригласил Иисуса и Его учеников на трапезу у него дома в Вифании. У Симона раньше была проказа, серьезное кожное заболевание, распространенное во времена Иисуса. Вероятно, люди продолжали называть Симона &lt;&lt;прокаженный&gt;&gt; несмотря на то, что он был исцелен от болезни.</p><p>В культуре времен Иисуса когда люди участвовали в официальных обедах, они возлежали за столом на подушке, при этом ноги были вытянутыми в противоположную сторону. Иисус возлежал рядом со столом, где он ел, вероятно, подперев голову рукой.</p><p>Остановитесь здесь и посмотрите всей группой на изображение людей, возлежащих у стола.</p><p>Обсудите в группе: Какие существуют обычаи, когда вы отправляетесь друг к другу домой, чтобы принять пищу? Что вы делаете, чтобы поприветствовать друг друга? Как вы сидите? Кто приходит на эти приемы пищи? Приостановите аудиозапись.</p><p>Женщина пришла в этот дом с небольшим алавастровым сосудом дорогого, или качественного, чистого благовония из нардового мира. Это было необычно, - женщины обычно не могли войти внутрь, чтобы принимать пищу с мужчинами. Возможно, эта женщина была Марией, сестрой Марфы и Лазаря, которую Иисус воскресил из мертвых. Она несла алавастровый сосуд. Алавастровый сосуды обладали наивысшим качеством и изготавливались из определенного вида белого или желтого камня. В них хранились только самые дорогие благовония. У этих сосудов были длинные горлышки и отсутствовали ручки. Сосуды были запечатаны, чтобы ни одно благовоние не просочилось. Сосуды были достаточно большими, чтобы вместить благовоние для однократного нанесения. Чтобы извлечь благовоние люди разбивали горлышко сосудов. Благовоние часто изготавливалось из нарда. Нард представлял собой масло, полученное из корня нарда, индийского растения. Женщина сломала горлышко сосуда и вылила благовоние на голову Иисуса, чтобы оказать Ему почтение.</p><p>Остановитесь здесь и посмотрите всей группой на изображение алавастрового сосуда и фото индийского растения нард. Приостановите аудиозапись.</p><p>Такие алавастровые сосуды были семейной ценностью и использовались только во время особых событий, чтобы помазывать людей с целью почтить и отблагодарить их. Женщина вылила на Иисуса всё дорогое благовоние, а не просто обычное масло. Делая это, женщина воздала честь Иисусу в большей степени, чем люди обычно почитали своих гостей.</p><p>Во время пасхальной недели было принято дарить подарки бедным. Ученики за столом с Иисусом, вероятно, считали дар этой женщины ненужной роскошью в то время, когда они должны были думать о подаянии бедным. Это был экстравагантный поступок - 300 динариев примерно соответствовали заработку за 300 дней. Ученики злились и возмущались, что ей не следовало это делать. Ученики &lt;&lt;роптали&gt;&gt; на женщину, что означает, что они показали свой гнев, сурово обличая ее.</p><p>Остановитесь здесь и обсудите этот вопрос группой: Какие действия делают люди для других в вашей культуре, чтобы воздать честь или показать благодарность? Приостановите аудиозапись.</p><p>Иисус видел иное значение в даре этой женщины, и Марк указывает на это, говоря: &lt;&lt;Но Иисус сказал: &lt;&lt;Оставьте её&gt;&gt;. Он видел, как она любила Его. Иисус был беден в определенном смысле, потому что Он скоро должен был умереть. Он был очень одинок и в том смысле, что никто из Его учеников или близких друзей не понимал, какие страдания Он вскоре перенесет. Когда Иисус говорит &lt;&lt;Оставьте ее&gt;&gt;, Он имеет в виду не оставить ее одну, а перестать упрекать ее.</p><p>Иисус называет действия этой женщины &lt;&lt;прекрасными&gt;&gt;, или &lt;&lt;добрыми&gt;&gt;. Иисус напоминает ученикам, что среди них всегда будут бедные, как сказано во Второзаконии в законе Моисеевом. Однако Иисус не всегда будет с ними. Иисус подразумевал, что Он также был &lt;&lt;бедным&gt;&gt;, поэтому было хорошо, чтобы они явили Ему такую доброту. Тела умерших умащивались благовониями при погребении, но Иисус не будет помазан, когда умрет, потому что Он умрет смертью преступника.</p><p>Остановитесь здесь и обсудите эти вопросы группой: Что вы делаете с умершими? Вы что-то наносите на них? Как вы обращаетесь с ними? Приостановите аудиозапись.</p><p>Иисус говорит &lt;&lt;Истинно говорю вам&gt;&gt;, чтобы показать, что то, что Он говорит, важно, и люди должны обратить на это внимание. Иисус говорит, что Благая весть о смерти, погребении и воскресении Иисуса будет проповедана по всему миру. Во время проповеди Благой вести также будут рассказывать о поступке любви и преданности этой женщины.</p><p>Марк подчеркивает контраст между любовью этой женщины и предательством Иуды. Он показывает, что Иуда идет к первосвященникам, чтобы предложить им помощь в аресте Иисуса не на виду у толпы, поскольку они боялись беспорядков во время праздника. Мы не знаем точно, какую информацию Иуда согласился предоставить первосвященникам. Мы знаем из Евангелия от Иоанна, что первосвященники послали сообщение людям, чтобы уведомить их, когда они узнали, где находился Иисус, чтобы те могли схватить Его.</p>\n<h2>Определение сюжета</h2>\n<p>Воссоздание сцены (Марк 14:1–11)</p><p>Прослушайте аудиоверсию Евангелия от Марка 14:1–11 в самом легком для понимания переводе.</p><p>На этом этапе группа определит сцены, персонажей, время и место действия этого отрывка. Затем группа представит это отрывок наглядно.</p><p>В этом отрывке 3 сцены.</p><p><strong>Первая сцена:</strong> В первой сцене первосвященники и учителя религиозного закона хотят схватить Иисуса. Они решают, что они не могут схватить Его во время праздника Пасхи, потому что народ разозлится и взбунтуется.</p><p><strong>Во второй сцене</strong> Иисус и Его ученики обедают в доме Симона. Входит женщина с алавастровым сосудом дорогого благовония. Она изливает его на голову Иисуса, и ученики сердятся на нее за то, что она тратит деньги. Иисус отчитывает учеников. Он говорит им, что она сделала доброе дело. Она умастила Его тело для погребения.</p><p><strong>В третьей сцене</strong> Иуда Искариот, один из 12 учеников Иисуса, идет к первосвященникам, чтобы предложить им помощь в аресте Иисуса. Они обещают Ему деньги, и Иуда начинает искать, когда можно выдать им Иисуса.</p><p>Действующие лица этого отрывка:</p><ul><li><p>Иисус</p></li><li><p>Учителя религиозного закона и первосвященники</p></li><li><p>Ученики с Иудой Искариотом</p></li><li><p>Симон, человек, у которого раньше была проказа</p></li><li><p>Женщина с алавастровым сосудом</p></li><li><p>Другие люди за трапезой</p></li></ul><p>Обратите внимание в группе на эти детали, связанные с действием отрывка: важно помнить, что Марк начинает с указания времени. Он говорит либо &lt;&lt;через два дня&gt;&gt;, либо &lt;&lt;за два дня до Пасхи&gt;&gt;. Мы не знаем, имели ли место события, описанные в этом отрывке, непосредственно после событий предыдущего отрывка, потому что Иисус находился в Иерусалиме несколько недель. Мы знаем лишь то, что действие происходит за два дня до Пасхи в селении Вифания на Елеонской горе, в 4 километрах от Иерусалима. Важно помнить, что книжники по-прежнему искали способ схватить и убить Иисуса. Они по-прежнему боялись народа. Они хотели, чтобы во избежание беспорядков Иисус был убит тихо. Это было продолжительное действие.</p><p>Важно помнить, что Симон в то время уже не был болен проказой - он был исцелен. Мы знаем, что Симон был здоров, поскольку еврейский закон не позволял больным проказой находиться рядом со здоровыми людьми или есть с ними. Несмотря на то, что Симон исцелился, вполне вероятно, что он все еще был бы известен как &lt;&lt;Симон прокаженный&gt;&gt;. Иисус ел, как это обычно делали люди той культуры при официальной трапезе, возлежа на подушке за столом, с ногами, вытянутыми в противоположную сторону. Хотя ученики, кроме Иуды, здесь не упоминаются, вероятно, они, равно как и другие люди, находятся с Иисусом за трапезой.</p><p>Важно помнить, что они должны были заметить, как вошла женщина, потому что необычным было входить женщине в комнату, полную мужчин. Важно помнить, что она также совершила вызывающий поступок, - она не вылила обычное масло на голову Иисуса, как при обычном помазании. Вместо этого она вылила благовоние, которое стоило годового заработка. Этим действием женщина демонстрирует оказание большой чести Иисусу. Женщина готовит Иисуса к погребению, хотя она не могла знать об этом. Она предана Иисусу и показывает свою любовь к Нему. Когда Иисус говорит: &lt;&lt;Она... предварила тело мое к погребению&gt;&gt; - это означает, что Иисус знал, что Он будет убит так, как казнят преступников. Преступников при погребении не умащали маслом.</p><p>Люди за столом, вероятно, ученики Иисуса, сердито и гневно отчитали её.</p><p>Важно помнить, что Иисус решительно встал на защиту этой женщины. Он сказал ученикам: &lt;&lt;Оставьте её. Почему вы ее критикуете? Она сделала очень доброе дело. Бедные будут с вами всегда, но Я не всегда буду здесь. Она сделала все, что могла. Она помазала Мое тело к смерти. Обратите внимание на это! Где бы не была проповедана Благая весть обо Мне по всему миру, люди будут помнить, что сделала эта женщина&gt;&gt;.</p><p>Важно помнить, что после этого Иуда идет к первосвященникам, или признанным авторитетам, которые приносят жертвы за еврейский народ, и предлагает предоставить им информацию, где найти Иисуса, когда Он будет далеко от людей. Первосвященники очень обрадовались и пообещали дать ему деньги. Иуда начинает искать возможности выдать Иисуса религиозным властям. Важно помнить, что мы не знаем причин, по которым Иуда предложил выдать Иисуса религиозным властям.</p><p>Теперь группа должна сделать раскадровку, используя рисунки или предметы, для наглядного представления отрывка и действия, происходящего в нем.</p>\n<h2>Инсценировка текста</h2>\n<p>Воплощение текста (Марк 14:1–11)</p><p>Прослушайте аудиоверсию Евангелия от Марка 14:1–11 в самом легком для понимания переводе.</p><p>На этом этапе группа будет инсценировать этот отрывок.</p><p>В этом отрывке 3 сцены.</p><p>Действующие лица этого отрывка:</p><ul><li><p>Иисус</p></li><li><p>Учителя религиозного закона и первосвященники</p></li><li><p>Ученики с Иудой Искариотом</p></li><li><p>Симон, человек, у которого раньше была проказа</p></li><li><p>Женщина с алавастровым сосудом</p></li><li><p>Другие люди за трапезой</p></li></ul><p>Вместе со всей группой прочитайте этот отрывок дважды. Вы должны представить этот отрывок на вашем родном языке.</p><p>Первое, прочитайте этот отрывок без остановки. Обратите внимание на диалог, естественное звучание, сюжетную линию и хронологию рассказа. Убедитесь, что во время представления вы не пропускаете трудных или важных частей рассказа. Помогайте друг другу помнить все части рассказа. Приостановите эту аудиозапись и разыграйте отрывок снова.</p><p>Группа должна проиграть этот отрывок во второй раз. В определенных моментах останавливайте представление и спрашивайте человека, исполняющего роль персонажа: &lt;&lt;Что вы чувствуете или думаете?&gt;&gt; Человек, играющий роль персонажа, должен ответить, что бы он чувствовал или о чем думал, если бы был этим персонажем. Продолжайте представление. Приостановите эту аудиозапись и разыграйте отрывок во второй раз.</p><p>Ниже приводится пример представления и возможных ответов.</p><p>Команда должна изобразить первосвященников и учителей религиозного закона, обсуждающих, как они могут попытаться схватить Иисуса, чтобы убить Его. Они решают: &lt;&lt;Мы не будем захватывать Его во время празднования Пасхи, потому что люди могут восстать&gt;&gt;. <strong>Приостановите представление.</strong> Спросите учителей религиозного закона: &lt;&lt;Что вы чувствуете или думаете?&gt;&gt; Вы можете услышать такие слова: &lt;&lt;раздражен, что мы не можем схватить Иисуса&gt;&gt;, &lt;&lt;боюсь толпы, которая любит Иисуса&gt;&gt;. <strong>Продолжайте представление.</strong></p><p>Команда должна изобразить Иисуса и Его учеников в Вифании, городе находящимся примерно в 4 километрах от Иерусалима. Они входят в дом Симона. Раньше Симон был болен проказой. Все они сидят вокруг стола на подушках, лежащих на полу. Они лежат с ногами, вытянутыми в противоположную сторону. Они подпирают голову рукой, согнутой в локте. Внезапно, когда они едят, входит женщина! У нее в руках прекрасный сосуд. Она ломает горлышко сосуда. Комната наполняется прекрасным благоуханием. Женщина изливает благовоние на голову Иисуса. <strong>Приостановите представление.</strong> Спросите учеников: &lt;&lt;Что вы чувствуете или думаете?&gt;&gt; Вы можете услышать такие слова: &lt;&lt;я шокирован&gt;&gt;, &lt;&lt;злюсь - лучше бы вместо этого она помогла бедным!&gt;&gt; &lt;&lt;Сбит с толку, потому что Иисус, кажется, рад&gt;&gt;. Спросите Иисуса: &lt;&lt;Что вы чувствуете или думаете?&gt;&gt; Вы можете услышать такие слова: &lt;&lt;счастлив&gt;&gt;, &lt;&lt;полон Божьей любви к этой женщине&gt;&gt;, &lt;&lt;горжусь ее смелостью&gt;&gt;. Спросите женщину: &lt;&lt;Что вы чувствуете или думаете?&gt;&gt; Вы можете услышать такие слова: &lt;&lt;боюсь, но по-настоящему решила отблагодарить Иисуса!&gt;&gt; или &lt;&lt;Я просто сосредоточена на Иисусе&gt;&gt;. <strong>Продолжайте представление.</strong></p><p>Команда должна изобразить, как злятся ученики. &lt;&lt;Почему она тратит такое дорогое благовоние? Его можно было бы продать! Оно стоило годового заработка! Эти деньги можно было бы отдать бедным!&gt;&gt; Изобразите Иисуса, Который говорит: &lt;&lt;Оставьте ее. Почему вы говорите ей это? Вокруг вас всегда будут бедные люди, но я не всегда буду рядом. Она сделала все, что могла. Она готовит Мое тело к погребению. Обратите внимание! Где бы люди ни рассказывали Благую весть обо Мне по всему миру, они будут говорить о том, что сделала эта женщина&gt;&gt;. <strong>Приостановите представление.</strong> Спросите актера, играющего роль Иисуса: &lt;&lt;Что вы чувствуете или думаете?&gt;&gt; Вы можете услышать такие слова: &lt;&lt;горжусь этой женщиной&gt;&gt;, &lt;&lt;испытываю гнев и печаль о том, что мои ученики по-прежнему не имеют понимания&gt;&gt;. Спросите играющего роль женщины: &lt;&lt;Как вы чувствуете себя в этот момент?&gt;&gt; Вы можете услышать такие слова: &lt;&lt;рад, что Иисус защищает меня&gt;&gt;, &lt;&lt;удивлена, что Он упомянул о Своей смерти. Он собирается скоро умереть?&gt;&gt; Спросите актера, играющего роль Иуды: &lt;&lt;Что вы чувствуете или думаете?&gt;&gt; Вы можете услышать такие слова: &lt;&lt;Я злюсь, что Иисус позволил этой женщине тратить деньги!&gt;&gt; &lt;&lt;Я разочарован тем, что Иисус по-прежнему не возглавляет восстание против Рима&gt;&gt;. <strong>Продолжайте представление.</strong></p><p>Команда должна изобразить Иуду Искариота, который идет в одиночку к первосвященникам. Он должен предложить им сообщить, когда Иисус будет один. Первосвященники очень рады. Они говорят Иуде, что дадут ему денег. Иуда начинает очень внимательно наблюдать за Иисусом.</p>\n<h2>Заполнение пробелов</h2>\n<p>Восполнение пробелов (Марк 14:1–11)</p><p>Прослушайте аудиоверсию Евангелия от Марка 14:1–11 в самом легком для понимания переводе.</p><p>На этом этапе группа обсудит ключевые термины и слова, встречающиеся в этом отрывке.</p><p>Это происходило за два дня до <strong>Пасхи</strong> и <strong>праздника опресноков.</strong> Пасха была еврейским религиозным праздником. Во времена Иисуса это празднование длилось семь дней, потому что это было сочетание Пасхи и праздника опресноков. Во время Пасхи отмечалось время, когда Бог спас предков евреев из рабства в Египте. Бог сделал это, послав ангела, чтобы заставить египетского фараона позволить предкам евреев уйти. Ангел, посланный Богом, пришел ночью и убил всех первенцев египтян. Однако ангел &lt;&lt;прошел над&gt;&gt; еврейскими первенцами и пощадил их. Пасха - это подобие празднования дня независимости для евреев.</p><p><strong>Праздник опресноков</strong> - это праздник урожая и воспоминание о времени, когда израильтяне ели пресный хлеб во время бегства из Египта. Опресноки были тонкими, плоскими бездрожжевыми лепешками.</p><p>Остановитесь здесь и обсудите с группой, какие слова или фразы вы будете использовать для <strong>Пасхи</strong> и Праздника <strong>опресноков.</strong> Для получения дополнительной информации обратитесь к тексту &lt;&lt;**Пасха**&gt;&gt; и <strong>&lt;&lt;Праздник опресноков&gt;&gt;</strong> .</p><p>Покажите вашей команде переводчиков изображение пресного хлеба (опресноков).</p><p>Приостановите аудиозапись.</p><p><strong>Первосвященники</strong> и <strong>учителя религиозного закона</strong> искали возможности тайно схватить Иисуса и убить Его. Используйте те же термины для первосвященников и учителей религиозного закона, которые вы использовали в Ев. от Марка, и помните, что термины <strong>священники</strong> и <strong>учителя религиозного закона</strong> содержатся в главном глоссарии.</p><p>Действие этого отрывка происходит в доме Симона Прокаженного в Вифании. <strong>Вифания</strong> - это небольшой город, расположенный в 4 километрах от Иерусалима. Там жили Мария, Марфа, и Лазарь. Они были сестрами и братом, и хорошими друзьями Иисуса. Иисус и Его ученики проводили там каждую ночь и каждый день отправлялись в Иерусалим, чтобы учить в храме.</p><p>Раньше у Симона была <strong>проказа.</strong> Термин **&lt;&lt;проказа**&gt;&gt; в Библии мог относиться к любому из нескольких видов кожных заболеваний. Такие заболевания делали человека &lt;&lt;нечистым&gt;&gt;, или неспособным жить в общине. Эти люди могли присутствовать на богослужении в синагоге только за экраном, и если кто-то прикасался к ним, то тоже становился нечистым. В ветхозаветном законе говорится, что они должны были носить рваную одежду, не расчесывать волосы и на людях выкрикивать &lt;&lt;нечистый&gt;&gt;, когда они посещали публичные места. Симон в этой истории больше не был болен проказой. Используйте то же слово или фразу для обозначения <strong>проказы</strong>, которые вы использовали ранее в книге Марка, и помните, что слово &lt;&lt;**проказа**&gt;&gt; есть в главном глоссарии.</p><p>Вошла женщина, несущая <strong>алавастровый</strong> сосуд, наполненный <strong>благовонием из чистого нарда.</strong> Этот благовоние изготавливалось из индийского растения нард. Нард был чистым, потому что он не был ни разбавлен, ни смешан с чем-то другим. Это делало нард более дорогим. Сосуд был изготовлен из белого или желтого камня, под называнием <strong>алебастр (алавастр).</strong> Убедитесь, что при переводе этого термина вы не применяете слово алебастр (алавастр) к другому материалу.</p><p>Остановитесь здесь и посмотрите всей группой на изображение алавастрового сосуда и фото индийского растения нард. Приостановите аудиозапись.</p><p>Это благовоние стоило <strong>300 динариев,</strong> что соответствовало заработку примерно за 300 дней.</p><p>Женщина <strong>помазала</strong> голову Иисуса этим благовонием. <strong>&lt;&lt;Помазать&gt;&gt;</strong> означает вылить масло на кого-то, чтобы показать, что он был выбран для особой задачи. В Ветхом Завете пророки, священники и цари &lt;&lt;помазывались&gt;&gt;, когда они принимали на себя выполнение задач для Бога. Слово &lt;&lt;Мессия&gt;&gt;, или &lt;&lt;Христос&gt;&gt;, означает &lt;&lt;помазанник&gt;&gt;. В этом случае женщина не использовала обычное масло, чтобы помазать Иисуса, - вместо этого она использовала дорогое благовоние. Иисус также упомянул об особом помазании (умащение), которое люди делали для умерших. Они наносили на умерших особое благовоние, чтобы оказать им честь. Используйте то же слово для термина &lt;&lt;помазать&gt;&gt;, которое вы использовали в предыдущих отрывках, и помните, что термин &lt;&lt;**помазать**&gt;&gt; содержится в главном глоссарии.</p><p>Иисус сказал, что везде, где бы ни проповедовалась <strong>Благая весть,</strong> или <strong>Евангелие,</strong> люди будут говорить и об этой женщине. Используйте то же слово или фразу для термина &lt;&lt;**Благая весть**&gt;&gt; или &lt;&lt;**Евангелие**&gt;&gt;, которые вы использовали в предыдущих отрывках Евангелия от Марка, и помните, что термины &lt;&lt;**Благая весть**&gt;&gt; или &lt;&lt;**Евангелие**&gt;&gt; содержатся в главном глоссарии.</p><p>Иуда Искариот был одним из двенадцати <strong>учеников.</strong> Используйте то же слово для термина &lt;&lt;**ученики**&gt;&gt;, которое вы использовали в предыдущих отрывках в Ев. от Марка, и помните, что термин <strong>&lt;&lt;ученики&gt;&gt;</strong> содержится в главном глоссарии.</p>\n<h2>Проговаривание слова</h2>\n<p>Провозглашая Слово</p><p>Прослушайте аудиоверсию отрывка в самом легком для понимания переводе.</p><p>На этом занятии перескажите этот отрывок в группе на вашем родном языке.</p><p>Во-первых, вся группа должна попробовать пересказать отрывок на вашем родном языке. Не забудьте включить в пересказ элементы, с которыми вы определились на предыдущих этапах, например, хронологию, слова, фразы, эмоции или что-то еще, что вы обсуждали.</p><p>Один из членов группы должен сказать несколько предложений из отрывка и сделать паузу. Другой член группы должен сказать следующую часть отрывка и сделать паузу. Делайте это до тех пор, пока группа не перескажет весь отрывок. На этом этапе члены группы могут поправлять друг друга. Приостановите аудиозапись.</p><p>Затем каждый член группы должен хотя бы один раз рассказать весь отрывок без остановок. Член группы может использовать любые предметы, движения или раскадровку, чтобы помочь запомнить отрывок. Приостановите аудиозапись.</p><p>Затем группа может решить, чья версия отрывка больше всего нравится. Вы можете решить, что вам понравилось то, как один из членов группы пересказал одну сцену, но вам также понравился способ, как другой член группы пересказал другую сцену. Приостановите аудиозапись.</p><p>Наконец, группа может составить окончательный вариант отрывка, с которым согласны все. Каждый член группы должен попрактиковаться в том, чтобы рассказать окончательный вариант отрывка.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "41014001",
          "start_ref_usfm": "MRK 14:1",
          "end_ref": "41014011",
          "end_ref_usfm": "MRK 14:11"
        }
      ],
      "resource": []
    }
  },
  {
    "content_id": 473533,
    "reference_id": 1492,
    "version": "1.0.1",
    "title": "Марка 14:1–11",
    "media_type": "Audio",
    "index_reference": "41014001-41014011",
    "language": "rus",
    "review_level": "None",
    "content": "<h3>Audio Content</h3>\n<p><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/RUS/audio/webm/RUS_FIA_042_MRK_014_001_WEBM.zip'>webm zip</a> (4671140 KB)</p>\n<ul>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/RUS/audio/webm/RUS_FIA_042_MRK_014_001_1.webm'>FIA Step 1</a></li>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/RUS/audio/webm/RUS_FIA_042_MRK_014_001_2.webm'>FIA Step 2</a></li>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/RUS/audio/webm/RUS_FIA_042_MRK_014_001_3.webm'>FIA Step 3</a></li>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/RUS/audio/webm/RUS_FIA_042_MRK_014_001_4.webm'>FIA Step 4</a></li>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/RUS/audio/webm/RUS_FIA_042_MRK_014_001_5.webm'>FIA Step 5</a></li>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/RUS/audio/webm/RUS_FIA_042_MRK_014_001_6.webm'>FIA Step 6</a></li>\n</ul>\n<p><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/RUS/audio/mp3/RUS_FIA_042_MRK_014_001_MP3.zip'>mp3 zip</a> (8044929 KB)</p>\n<ul>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/RUS/audio/mp3/RUS_FIA_042_MRK_014_001_1.mp3'>FIA Step 1</a></li>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/RUS/audio/mp3/RUS_FIA_042_MRK_014_001_2.mp3'>FIA Step 2</a></li>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/RUS/audio/mp3/RUS_FIA_042_MRK_014_001_3.mp3'>FIA Step 3</a></li>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/RUS/audio/mp3/RUS_FIA_042_MRK_014_001_4.mp3'>FIA Step 4</a></li>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/RUS/audio/mp3/RUS_FIA_042_MRK_014_001_5.mp3'>FIA Step 5</a></li>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/RUS/audio/mp3/RUS_FIA_042_MRK_014_001_6.mp3'>FIA Step 6</a></li>\n</ul>",
    "associations": {
      "passage": [
        {
          "start_ref": "41014001",
          "start_ref_usfm": "MRK 14:1",
          "end_ref": "41014011",
          "end_ref_usfm": "MRK 14:11"
        }
      ],
      "resource": []
    }
  }
]