[
  {
    "content_id": "876362",
    "reference_id": 1442,
    "version": "1.0.2",
    "title": "Mak 1:1–13",
    "media_type": "Text",
    "index_reference": "41001001-41001013",
    "language": "bis",
    "review_level": "Professional",
    "content": "<h2>Step 1</h2>\n<p>Long step ia Yufala i mas Harem mo harem save Mak 1:1–13</p><p>Yufala i lisen long rikoding blong Mark1:1–13 tri taem long tri difren translesen sipos i posibol Ko long wanwan grup mo yufala i tokabaot ol kwestins we i stap</p><ol><li><p>Wanem wan samting we yu laekem long pasej ya?</p></li><li><p>Wanem wan samting we yu no laekem or yu no save long pasej ya?</p></li><li><p>Wanem nao pasej ya i stap talem long yumi abaot Jisas?</p></li><li><p>Wanem nao Pasej ya i stap talem long yumi abaot ol pipol?</p></li><li><p>Olsem wanem nao pasej ya i afektem laef blong yumi everidei?</p></li><li><p>Hu nao yu tingse i nidim blong harem pasej ya?</p></li></ol>\n<h2>Step 2</h2>\n<p>Lesin long wan rikoding blong Mak 1:1–13 long wan lanwis we yu savegud</p><p>Buk blong Mak i statem wetem gudnius blong Jisas Kraes olsem Pikinini blong God mo taem we hem i statem ministri o ol tijing blong hem.</p><p>Mak i talem se Jon bae i priperem rod blong Jisas. Mo, Mak i talemaot long yumi se Jisas hem i Pikinini blong God. Jisas olsem Pikinini blong God hem i stamba tingting long buk ya. God i soem long yumi se samting ia i tru taem hem i talem long yumi se Jisas hem i Pikinini blong Hem we i lavem tumas mo hemia tru tok ia. Narafala stamba tingting long buk blong Mak, we yumi save luk long ples ia hemi, faet we istap tekem ples bitwin God mo Setan Stret afta we Jisas i baptaes, Jisas i stap jalenjem ol kiaman blong Setan.</p><p>Stori ya i hapen long drae ples kolosap long Riva Jodan. Hemi impoten blong stori ia i tekem ples long drae ples, from hem i soem se God i mekem everi samting we ol profet long Ol Testamen oli talem, imas kam tru.. Jodan riva, longfala blong hem i samples 320 kilomita. Long wansaed long reva kasem narasaed long reva hemi samples 30 meta mo hemi dip kasem 3 meta. Hemi isi nomo blong man i save krosem.</p><p>Stop long ples ya, nao long grup blong yufala, lukluk long wan pikja mo map blong Reva Jodan Prestem &quot;pause&quot; long rikoding long ples ia</p><p>Mak istap rimaendem long yumi ol samting we profet Aesaea we hemi wan JU i bin stap talem bifo. Profet hemi wan we God i tok long hem mo i tekem tok blong God ia i go long ol pipol. Ol samting we Aesaea i talem, oli bin raetem long wan buk we ol laen blong JU oli save gud.. Aesaea i ibin talem se lisen long wan singaot we i talem long yumi se wan man bae mekem wan ples blong wokabaot long drae ples blong God i kam long yumi. Narafala profet, Malakae, i talem long yumi se wan mesenja bai ekem rere rod mo God bambae ikam bak long Tabu haos blong Hem o ples blong mekem wosip iko long hem Mak i stap rimaendem yumi long olgeta toktok we bambai i kam tru mo i soem long yumi se mesenja ia hemi Jon we i mekem rere rod blong Jisas. Jisas hem i rod blong kambak long God. Mak i soem tu long yu se Jisas hem i God. Long ol narafala haf blong buk blong Mak, ol man insaed long stori oli stap traem faenemaot hu ia man ia Jisas, be yumi harem stret se Jisas hem i Mesaea ia, o Sevya we God i promes long hem, mo i Pikinini blong God.</p><p>Jon i stap long drae ples, mo i kam blong prij iko long ol man, i sem mak olsem ol profet blong bifo, blong talem long ol man blong tanem tingting blong olgeta long rabis fasin mo kam long God. Jon ia, fasin blong laef blong hem i semak long mesenja ia we ol profet ibin stap tokabaot. Hemi stap long drae ples, klos blong hem i semak long mesenja ia mo istap talem long ol man blong oli rere from God i kam. Jon i werem klos we oli mekem long hea blong kamel, we i wan anamol we oli save faenem long drae ples. Hem i kakae lokis mo ek blong sugabag blong bus, mo ol samting ia yu save faenem long drae ples. Hem i baptaesem ol man long wota—wan seremoni blong ol man JU we i stap soem se ol man oli stap tanem tingting blong olgeta long ol fasin blong bifo mo oli stap statem wan niufala laef. Long niufala laef ia, oli nomo disobei long God, oli stop long fasin blong sin, Be oli folem God, mo God i fogivim olgeta long ol sin blong olgeta. Taem God i fogivim wan man, Hem i jus blong ino panisim man ia we i mekem sin akens long Hem. Hem i tekemaot ol fasin nogud blong olgeta mo ino moa tingabaot. Jon istap talemaot tu se wan we i hae moa long hem we igat olgeta paoa mo i nambawan man, istap kam yet. Jon i talem se man ya hemi hae moa mo i nambawan olgeta i bitim hem. Jon ino naf nating blong bendaon mo tekemaot sandel blong man ia. Oltaem, wan wokman istap helpem masta blong hem blong karemaot sus long leg blong hem o putum ol klos long hem Be Jon ino naf nating blong kam wok man blong man ia</p><p>Stop long ples ya mo soem long grup wan pikja blong sandel. Prestem &quot;pause&quot; long rikoding long ples ia</p><p>Man ya we bae kam bae i baptaesem ol man wetem Speret blong God. Jon i baptaesem ol man wetem wota, be blong baptaes wetem Tabu Speret i minim se God bai putum Speret blong Hem insaed long hat mo tingting blong yu Sam long ol profet (olsem Aesaea, Esekiel, mo Joel) long Ol Testamen oli bin stap tokabaot we God i putum speret blong hem long ol man, from samting ia ol man i stap wet blong taem ia i kam tru. Jon istap talem long olgeta se— Taem ia i kam tru finis.</p><p>Mak i stap talem long yumi se Jisas i kamaot long Nazaret mo stap go Galili mo Jon i baptaesem hem. Nasaret hem i wan taon long rijen blong Galili, ples we Jisas i groap long hem. Jon i baptaesem Jisas, be Jisas i no nidim fogivnes, from se Jisas i neva mekem wan samting we ino stret. Be Jisas istap statem wan niufala laef —hem istap statem ministri blong hem. Baptisim ia hem i wan impoten step blong soem long yumi se God istap komisenem Hem o i putumap hem blong mekem wok ia. Mak i laekem blong usum ol smol sentens mo kwik aksen blong talem stori blong hem, mo yumi luk lo ples ia. Stret afta we Jisas i kamaot long wota, heven, we i narafala tok blong skae, i open mo Tabu Speret ikam daon long Jisas olsem wan sotleg. Yumi save talem se Tabu Speret i kam daon olsem wan sotleg, o Tabu Speret i kamdaon long sem fasin we ol wan sotleg istap kamdaon. Ating heven i open blong soem long yumi se God istap kam klosap long yumi bakegen, afta plante handred yia we man ino mo harem afta long taem blong ol profet bifo. Wan Vois i kamaot long heven, ples we God i stap long hem, i toktok. Jisas nomo i harem vois blong heven long ples ia. Mak i no talem long yumi se vois ia i blong hu, be yumi save se hemia i Vois blong God. Inogat wan man i save yet hu ia hem, be Jisas i harem God i toktok long hem. Vois ia i talem se God i lavem hem mo i makemaot hem. Mak i soemaot long yumi se Jisas hem i Pikinini blong God mo ol man oli mas lesin long hem.</p><p>Stop long ples ia mo tokbaot kwestin ia long grup: Wanem kaen seremoni o fasin blong kastom we yufala i gat, istap soemaot we wan man i stap statem wan niufala laef o wan wok we i impoten Olsem wanem nao ol seremoni ia oli semak o oli defren long baptaes? Prestem &quot;pause&quot; long rikoding long ples ia</p><p>Tabu Speret long semtaem ia mo long stret taem i mekem Jisas i go long drae ples. Drae Ples ia i olsem wan ples we ino gat wan man nating, be ol wael anamol nomo isave istap mo ino gat tumas tri i gro long hem. I gat wan klia singaot mo pepos insaed long toktok ia ‘send’, (long inglis) Hemia hemi wan spesel wok we God i givim long hem Jisas i spendem 40 dei long drae ples olsem we Moses i mekem long maonten, i semak long Ilaeja we iko tu long maonten, mo tu olsem ol laen blong Isrel we oli stap long drae ples blong 40 yia Satan i testem Jisas long taem blong 40 dei ia. Setan i bigfala man blong olgeta rabis speret. Hem i enemi blong God. Enjel oli stap wetem Jisas blong lukaotem hem mo givim long hem olsamting we hem i nidim. God i mekem ol Enjel mo i givim long olgeta paoa blong oli sevem Hem, Mak i talem nomo se Setan i traem Jisas be ino talemaot iklia se Jisas i win o nogat, Be hemia i wan impoten step long ministri blong Jisas.</p>\n<h2>Step 3</h2>\n<p>Lisin long odio blong Mak 1:1–13 long wan isi mo long wan klia translesen.</p><p>Long step ia, grup bambae i mekem klia long ol samting we i stap insaed long stori ya — olsem ol sene, ol man mo woman (ol karakta), mo ples (setting) we stori ia i stap long hem. Afta, grup bambae i traem blong lukluk gud long stori ia long tingting blong olgeta (bambae oli mekem wan pikja long hed blong olgeta blong soem stori ia).</p><p>Stori ia i gat 4 difren sene.</p><p><strong>Long fes sene: Mak </strong>i stat blong talem se hemia nao stat blong wok blong Jisas. Jon i stap long drae ples long Jodan riva, mo i stap mekem wanem we oli talem finis long ol toktok blong ol profet long Old Testamen. Profet Aesea i talem se wan man bae i kam blong “redim rod blong Hae Masta,” mo bae hem i singaot strong blong mekem wan gudfala rod blong God i kam long yumi.</p><p><strong>Long sekon sene: Jon</strong> i stap baptaesem ol man long Jodan Riva. Jon i stap long drae ples long Jodan riva, mo i stap mekem wanem we oli talem finis long ol toktok blong ol profet long Olfala Testamen. Profet Aesea i talem se wan man bae i kam blong “redim rod blong Hae Masta,” mo bae hem i singaot strong blong mekem wan gudfala rod blong God i kam long yumi.</p><p><strong>Long namba tri scen</strong>e: Jisas i kamaot long Nasaret long Galili, mo Jon i baptaesem hem. Stret afta we Jisas i kamaot long wota, heven i brok open, mo holi spirit i kam daun long hem.</p><p>Stopem audio long ples ia mo soem grup blong yu wan map we i soem rejion blong Galili we i gat Nasaret mo eria blong Jodan Riva.</p><p><strong>Long namba 4 sene: </strong>Stret afta long baptaes blong Jisas, holi spirit i sentem Jisas i go long drae ples blong 40 dei. Satan i traem blong testem Jisas. Ol enjel oli stap wetem Jisas mo oli stap helpem hem.</p><p>Ol man we oli stap insaed long storian ya hemi:</p><ul><li><p>Jon we i stap Baptaesem ol man</p></li><li><p>Plante man mo woman (ol bigfala kraod blong ol man).</p></li><li><p>jisas</p></li><li><p>Holi Spirit</p></li><li><p>God</p></li><li><p>Setan</p></li><li><p>Ol Enjel</p></li></ul><p>Yufala olsem wan grup, yufala i mas putum tingting long ol samting ia long ples we stori ya i stap long hem:</p><p>Stori ia i hapen long drae ples klosap long Jodan Riva, mo bihaen i go long narafala deset we Setan i traem blong testem Jisas. Ples blong drae ples ia i impoten from i soem olsem profesi blong Aesea blong wan voice i singaot long deset i kamtru.</p><p>Stopem audio long ples ia mo soem pijsa blong Jodan Riva wetem wan pijsa blong deset long grup blong yu.</p><p>Long sekon scene, ol man i kam finis long evri ples long Juda mo Jerusalem. Jon i stap baptaesem olgeta. Olgeta i stap talem out ol sin blong olgeta mo lefim ol fasin blong bifo mo statem wan niu fasin blong laekem God. Jon i talem long ol man se i no long tim, wan man bae kam we i gat moa paoa pitim hem. Jon i tok abaotem blong tekemaot out sandal blo wan man we hem i mo impoten pitim hem. Ol wokman nomo oli stap mekem olsem blong bos blong olgeta. Jon i talem se hem i no impoten nating blong tekemaot sandal blong man we i sta kam! Man ia we i impoten bae i baptaesem ol man wetem Holy Spirit. Spirit blong God bae i go insaed long hat mo tingting blong ol man.</p><p>Stopem audio long ples ia mo soem map blong Juda mo Jerusalem long grup blong yu.</p><p>Long tet scene, yumi luk Jon i baptaesem Jisas. I impoten blong tingbaot se nating se Jisas i kasem baptaes, hem i no nidim fogivnes from hem i neva mekem wan rong samting. Baptaes blong hem i olsem wan niu laef blong hem blong mekem wok long fored blong ol man mo tijim, mo i soem se God i jusum hem blong mekem wok ia. Mark i laekem yusum ol smol sentens mo kwik aksen blong talem stori blong hem, mo yumi luk lo ples ia. Fes, Jisas i kamaot long wota. Toktok blong ol original buk i no klia sapos Jisas i kamaot antanit long top blong wota o sapos hem i kamaot fulwan long riva. I moa luk olsem se Jisas i kamaot antanit long top blong wota, be sapos yu save, yu mas letem i no klia long translesen blong yu. Kwiktaem bihaen Jisas i kamaot long wota, skae i brok open. emia i no minim se skae o heven i brok daon, be i minim se ol i stap open. long ples we i open, Holy Spirit i kam olsem wan dav. I save minim se Holy Spirit i kam olsem fom blong dav, o Holy Spirit i kam daun olsem dav i kam daun. I gud blong letem translesen ia i no klia tu. Jisas i harem wan voice we i talem, &quot;Yu son blong mi.&quot; Mi lavem yu. Mi glad long yu.&quot; Nating se yumi save se i voice blong God, text long buk i no talem stret se voice ia i blo hu. Yu save talem olsem, &quot;Jisas i harem wan saen olsem wan voice.&quot; I luk olsem se Jisas nomo i harem voice ia.</p><p>Kwiktaem nomo afta long baptaes blong Jisas, Holy Spirit i sendem Jisas go long deset blong 40 de. Nating se Holy Spirit i sendem Jisas, mo i no minim se hem i fosem Jisas blong go. Jisas i save se i wan spesel wok we God i givim long hem mo wan impoten step long wok blong hem.</p><p>Drae ples i olsem wan deset we ol wael animal i stap mo i no gat man. Smol samting nomo i gro long drae ples. Long taem blong Jisas long drae ples, Setan i traem blong temtem Jisas. Temtesen i wan test o trial we i mekem ol man janis blong mekem rong samting mo sin long God. Mark i no talem stret olsem wanem Jisas oli traem hem. Yumi save se ol enjel oli stap wetem Jisas, oli helpem hem. bagegen, Mark i no talem olsem wanem ol enjel oli helpem hem.</p><p>Naoia, grup i mas mekem storyboard, draewe o yusum ol samting blong soem klia long stori mo aksen long hem.</p>\n<h2>Step 4</h2>\n<p>Lisin long odio blong Mak 1:1–13 long wan isi mo long wan klia translesen.</p><p>Long step yah, bambae grup i mekem wan drama long storian ya.</p><p>Storian ia i gat 4 difren sene.</p><p>Ol man we oli stap insaed long storian ya hemi</p><ul><li><p>Jon we i stap Baptaesem ol man</p></li><li><p>Bigfala grup blong ol man</p></li><li><p>Jisas</p></li><li><p>Holi Spirit</p></li><li><p>God</p></li><li><p>Setan</p></li><li><p>Ol Enjel</p></li></ul><p>Olsem wan grup,mekem drama long storian ya 2 time. Yufala mas mekem drama blong storian ya long lanwis blong yufala.</p><p>Faswan yufala i mas mekem storian ya mo yufala i no mas stop. Yufala i mas lukluk gud long toktok blong ol man,fasin we storian i ron,everi samting we i hapen long storian mo stret fasin we storian ya i ko. Yufala i mek sua se yufala i no lego ol had mo impoten pat blong storian ya. Yufala i helpem bak yufala blo tingbaot everi pat blong stori.</p><p>pose long odio ya long ples ya mo mekem drama blong stori.</p><p>Bai grup i mekemaot drama blong storian ya one mo time. Samtaem insaet long drama ,yufala i stop mo askem long man we i plei long karekta,&apos;&apos;Wanem nao filing mo tingting blong yu? Man we i stap plei long karekta i mas ansa long hao nao bai oli filim or tingting spos olketa karekta ya. Afta startem bak drama</p><p>Pose long odio ya lo ples ya mo actemaot stori ya seken taem.</p><p>Followemap hemi wan eksample blo drama mo ol posibol ansa.</p><p>Long fes scene blong storian ya i mekem redi bakroun. Storian ya i hapen long bush. Hemia i mekem tok blong skripja i kam tru. Aktemaot Jon we i stap talem long kraod blong oli baptaes, mo kamaot long ol olfala fasin blong olketa, mo folem God blong hemi fogivim sin blong olketa.</p><p>Pose long drama. Askem ol man we oli aktem se oli ol kraod, &apos;&apos;Wanem nao tingting or filing blong yufala? Ol man bai oli save ansa wan samting olsem &apos;&apos;Bai yumi save trastem man ya? o &quot;Mi glad blo baptaes mo blong God i forgivim mi,&apos;&apos; or &quot;Man ya wan profet ya?. o &quot;Hop: Bambai meseia i kambak kwiktaem? Kontinu long drama</p><p>Aktemaot we Jon i sta baptaesem ol man long riva mo ol man we oli stap confesem ol rapis fasin blong olketa.</p><p>Pose long drama. Askem man we i aktem se hem Jon, &apos;&apos;Wanem nao filing o tinting blong yu?&quot; Bai man ya i save kivim wan ansa olsem &quot;Glad blong luk fulap man oli harem tok blong God,&quot; o &quot;Sapraes blong luk wan kraod olsem.&quot; Kontinu long drama</p><p>Aktemaot we Jon i stap talem long ol man se wan wan man bambai kam we hemi strong pitim hem. Bambai hemi no baptaes wetem wota be wetem Holi Spirit.</p><p>Pose long drama. Askem ol man lo kraod wanem nao filing o tingting blong olketa. Bai olketea oli save kivim wan ansa olsem &quot;Wetaem nao bai oli kam?&quot; o &quot;Wanem nao i minim blo baptaes wetem Holi Spirit?&quot; o &quot;Bai yumi save bilivim wanem we Jon i stap talem long yumi?&quot; o &quot;Hu nao man ya we bambai i kam?&quot; Kontinu long drama</p><p>Aktemaot we Jon i stap baptaesem Jisas. Tingbaot hao nao yu save aktemaot drama we skae i open mo bambai Holi Spirit i kamaot mo i ko long Jisas. &quot;Yufala save yusum ol eni samting we i stap raon blong helpem yufala mekem piksa blong samting ya?&quot; Yu save yusum wan kaliko mo pulum i open kwiktaem blong soemaot skai i open.</p><p>&quot;Yufala mas mekem drama we God i toktok long Jisas, i talem se Jisas hem i Pikinini blong hem we hem i lavem, mo hem i glad long hem.&quot;</p><p>Pose long drama. Askem man we i plei olsem Jon,&quot;Wanem nao u filim long taem ya?&quot; Man ia i save ansa olsem: &quot;Mi no stret blong stanap long ples ya,&quot; o &quot;Mi glad tumas from hem i kam,&quot; o &quot;Mi sapraes,&quot; o &quot;Mi konfus – from wanem Jesus i nid blong baptaes?&quot; ’Askem man we i plei olsem Jon,&quot;Wanem nao u filim long taem ya?&quot; Man ya i save ansa olsem, &quot;Mi fulap long lav from boe blong mi&quot; o &quot;Mi praod tumas.&quot; Askem man we i plei olsem Jisas,&quot;Wanem nao u filim long taem ya?&quot; Man ya i save ansa olsem, &quot;Mi glad tumas blong harem voes blong God,&quot; o &quot;Mi harem se wok ya i bigwan tumas,&quot; o &quot;Mi harem se mi stap long lav.&quot; Kontinu long drama</p><p>&quot;Laswan, yufala aktemaot we Jisas i go long draeples blong 40 dei, mo Setan i traem blong testem hem.&quot; Ol enjel oli stap wetem hem mo oli stap helpem hem. &quot;Yufala tingbaot long wanem fasin ol enjel i save givhan long Jisas.&quot; &quot;Mak i no talem long yumi.&quot; &quot;Mak i no talem tu long wanem fasin Setan i traem blong testem Jisas.&quot;</p><p>Pose long drama. Askem man we i plei se hem Setan, &apos;&apos;Wanem nao filing o tinting blong yu?&quot; &quot;Man ya i save ansa olsem, &apos;Bae mi save mekem Jisas i lesin long mi,&apos; o &apos;Mi wantem Jisas i fail,&apos; o &apos;Mi moa strong long man ya.&apos;&quot;</p><p>&quot;Long en blong drama, askem grup olsem: &apos;Wanem tingting blong yufala long fasin we Holy Spirit i sanem Jisas i go long draeples blong hem i kasem test mo temptesen long Setan?&apos;&quot; &quot;Wanem tingting blong yu long lasfala pat blong stori?&quot;</p>\n<h2>Step 5</h2>\n<p>Lesin long wan rikoding blong Mak 1:1–13 long wan lanwis we yu savegud</p><p>Long step ia, grup bae i tokbaot ol impoten stamba tingting mo ol stamba toktok long stori ia.</p><p>Long stat, Mak i usum toktok ia &quot; gospel&quot; blong minim kristian mesej – gud nius ia we Jisas i bin stap long wol ia, i bin ded from sin blong yumi mo i laef bakeken long ded Mak i laekem toktok ia &quot;gospel&quot; mo i usum plante lo buk blong hem. Hem i glad tumas lo mesej blong Jisas.</p><p>Stop long ples ia mo storian long grup long wanem toktok nao bae yufala i usum long tok ia gospel. Lukaotem<span data-bnType=\"resourceReference\" data-resourceId=\"186552\" data-resourceType=\"FIAKeyTerms\"> gospe</span>l long &quot;Master Glossary&quot; blong karem moa infomesen. Prestem &quot;pause&quot; long rikoding long ples ia</p><p>Mak i talem se hemia nao &quot;gospel&quot; o gud nius blong Jisas, we i Mesaea mo Pikinini<strong> blong </strong>God. Nem ia Jisas i minim &quot;God i sevem&quot; (Christ)‘ or Kraes hem i toktok blong Krik we i kamaot long lanwis blong Hibru se&quot; Mesaea&quot; mo istap minim se&quot; Wan we God i anoentem o makemaot blong mekem wan spesel wok. Long Ol Testamen, ol profet, ol pris mo ol<span data-bnType=\"resourceReference\" data-resourceId=\"226\" data-resourceType=\"FIAKeyTerms\"> king</span> oli anointem olgeta blong special wok. Jisas hemi karem everi taetel ia, be Mak i lukluk long hem olsem wan king we God i jusum hem blong mekem wan spesel wok.</p><p>Stop lo ples ia mo storian olsem wan grup abaot wanem wod o toktok nao bae yufala i usum blong Mesaea o Kraes. Lukaotem<span data-bnType=\"resourceReference\" data-resourceId=\"186575\" data-resourceType=\"FIAKeyTerms\"> toktok ia Mesaea</span> o K<span data-bnType=\"resourceReference\" data-resourceId=\"186574\" data-resourceType=\"FIAKeyTerms\">raes l</span>ong Master Glossary blong karem moa infomesen. Prestem &quot;pause&quot; long rikoding long ples ia</p><p>Long Niu Testamen, toktok ia &apos;Pikinini <strong>blong God&apos;</strong> i soemaot spesel rilesensip blong Jisas wetem tru God—Jisas hem i spesel wan blong God we God i lavem hem tumas. Jisas mo God i gat wan spesel rilesensip olsem papa mo pikinini blong hem. Hemia wan taetol we i soemaot se Jisas hem i God mo semtaem hem i gat wan strong rilesensip wetem God Papa. Toktok ya tu i minim se Jisas—we oli kolem hem Pikinini blong God—hem nao Mesaea, o Sevia we God i bin jusum, we ol profet oli tokbaot hem long Ol Testamen.</p><p>Stop long ples ia mo storian olsem wan grup abaot wanem toktok<strong> bae yufal</strong>a i usum olsem Pikinini blong God. Blong karem moa infomesen a<span data-bnType=\"resourceReference\" data-resourceId=\"186568\" data-resourceType=\"FIAKeyTerms\">baot Pikin</span>ini blong God, lukluk long Master Glossary. Prestem &quot;pause&quot; long rikoding long ples ia</p><p>Mak i talem long yumi samting <strong>we prof</strong>et Aesaea i bin tokbaot plante yia bifo. Jusum wan toktok we i stret gud we i diskraebem wok blong wan profet. Wan profet</p><ol><li><p>i risivim wan kol mo mesej blong God</p></li><li><p>tekem mesej blong God i go long pipol</p></li><li><p>Hem i save se wok blong hem we i impoten moa, hemi blong karem Tok o mesej blong God i go long ol man</p></li></ol><p>Stop long ples ia mo storian olsem wan grup abaot wanem wod or toktok nao bae yufala yusum olsem profet Blong moa infomesen abaot profet, lukluk long Master Glossary. Prestem &quot;pause&quot; long rikoding long ples ia</p><p>Isaiah i talem se wan man bambae i kam olsem wan v<strong>oes lon</strong>drae ples Mak i usum toktok ia &quot; Drae ples&quot; o (Wildernes, long inglis) we i wan ples klosap long Jodan Riva we i no gat man i stap long hem mo i no gat plante samting i gru long hem. Long Baebol, plante taem God i stap mitim ol man blong hem long ol kaen ples olsem. Yumi luk se long stori ia- God i talem se bambae hem i sendem wan mesenja long drae ples, Jon i prij long drae ples, mo Jisas i go long drae ples</p><p>Stop lo ples ia mo lukluk pikja blong deset/drae ples long ol grup blong yufala Tokbaot wanem toktok blong usum blong drae ples Blong moa infomesen abaot drae ples o (wilderness long inglis)<span data-bnType=\"resourceReference\" data-resourceId=\"186564\" data-resourceType=\"FIAKeyTerms\">, l</span>ukluk long Master Glossary. Prestem &quot;pause&quot; long rikoding long ples ia</p><p>Bambae voes ia bae talem long ol man blong priperem rod <strong>blon</strong>g Masta. Taetel ia Lod oli stap usum long wan masta olsem wan respek iko long hem, mo long stori ya, hem i stap tokabaot God.</p><p>Stop long ples ia mo storian olsem wan grup abaot wanem toktok blong usum olsem Lod. Blong kasem moa <span data-bnType=\"resourceReference\" data-resourceId=\"186611\" data-resourceType=\"FIAKeyTerms\">infomesen long tok ia</span> &quot;Lord&quot;, lukluk long Master Glossary. Prestem &quot;pause&quot; long rikoding long ples ia</p><p>Jon i prijim wa<strong>n bapti</strong>sim blong &quot;man i tanem tingting&quot;. Baptisim long wota i wan saen nomo se hemi wasem out sin. Ol man JU oli stap mekem olsem blo soemaot se oli tanem tingting blong olgeta long ol fasin nogud. Long tingting ia nao, Jon i mekem olsem long ol narafala man blong soem long olgeta. Taem ikam long Niu Testamen, baptaes i kam wan saen blong ded mo resoreksen blong Jisas, mo i soemaot tu se yumi ded finis long olfala laef mo yumi stat wan niufala laef wetem Jisas <strong>Repentance</strong> hemi minim se: blong tanem tingting mo lego sin, mo yu kam long God, blong statem wan niu laef we i folem tingting mo wantem blong God. Jon i mekem i klia se fasin blong man i tanem tingting blong hem i lidim man blong statem niufala rod blong laef.</p><p>Stop long ples ia mo storian olsem wan grup abaot wanem wod o toktok nao bai yu usum long baptaes mo .tanem tingting (repent) Lukaotem<span data-bnType=\"resourceReference\" data-resourceId=\"186554\" data-resourceType=\"FIAKeyTerms\"> baptis</span>im mo<span data-bnType=\"resourceReference\" data-resourceId=\"186596\" data-resourceType=\"FIAKeyTerms\"> repentanc</span>e long Master Glossary blong karem moa infomesen. Prestem &quot;pause&quot; long rikoding long ples ia</p><p>Jon i talem se baptaes blong hem i soem<strong>aot se God </strong>i fo<strong>givi</strong>m ol sin. <span data-bnType=\"resourceReference\" data-resourceId=\"186471\" data-resourceType=\"FIAKeyTerms\">Fogivnes i </span>involvem tu man—wan i mekem samting nogud, mo narawan we i fogivim hem. Long fogivnes, man we oli mekem nogud long hem i putumdaon raet blong hem, mo i no panisim narawan olsem we hem i shud kasem panismen. Hem i no traem blong pem bak o mekem semak samting long man ya. Sipos narawan i tanem tingting blong hem mo i akseptem fogivnes, rilesensip blong tufala i kam bak gud bakeken, mo fasin blong harem se yu guilty i nomo gat. Wetem God, fogivnes i open blong evriwan we oli stop blong mekem ol fasin nogud mo oli folem God Mo God i ristorem rilesensip blong hem wetem olgeta. Hemia hemi sam rod we Niu Testamen i diskraebem &quot;fogivnes&quot;. Ating langwis blong yu bae gat wan semak rod blong diskraebem fogivnes. Sipos i gat, yu save usum blong mekem wan pija tok blong olgeta we yu stap toktok long olgeta.</p><ul><li><p>blong wapem aot ol sin blong wan man</p></li><li><p>blong leftemap sin blong wan man</p></li><li><p>blong slakem, rilisim</p></li><li><p>blong sakem aot</p></li><li><p>blong kavremap</p></li><li><p>blong kam pasem iko</p></li><li><p>blong tekem aot</p></li><li><p>blong tanem bak saed long</p></li></ul><p>Teaching Tool: Long wan lanwis long West African, taem God i fogivim wan man, hem i “katem out” sin blong hem fulwan, olsem sin ya i nomo gat. Traem mekem traslation team i actem wan scene we wan man i fogivim narafala man. Lukluk gud se wanem aksen nao oli mekem blong soemaot fogivnes ya. Askem long ol transleta blong tokabaot wanem nao ol &quot;emotions&quot; o filing we oli save luk save long ol man insaed long stori ia.</p><p><strong>Sin</strong> i hemi fasin blong disobei long tok blong God Mekem sua se toktok we yu usum long ples ia i no minim se wan man i nomo mekem wan rilijes fasin olsem ritual prea o folem sam rilijes rul.</p><p>Stop long ples ia mo storian olsem wan grup abaot wanem wod o toktok nao bae yu usum olsem sin. Lukaotem<span data-bnType=\"resourceReference\" data-resourceId=\"186813\" data-resourceType=\"FIAKeyTerms\"> si</span>n long Master Glossary blong karem moa infomesen. Prestem &quot;pause&quot; long rikoding long ples ia</p><p>Jon i talem se man we bae i kam bae i baptaesem ol man wetem Tabu Speret<strong> blong God</strong>. Tabu Speret hemi Speret blong God we hem i givim long ol man blong equipim olgeta wetem presens, save, otoriti mo paoa blong hem. Long Ol Testamen, toktok ia speret long lanwis blong hibru i save karem wan mining se &quot;win&quot; o &quot;pulum win&quot;. Hemia tu i save minim ‘paoa’ o &apos;Otoriti we God i givim long wan man blong mekem ol samting we i bitim mak olgeta God i givim ol gift long ol man taem Speret blong hem ( o Speret blong God) i kam insaet lo wan man. God i bin putum Speret blong hem long ol king taem hem i anointem olgeta blong oli kam king, mo hem i givim long olgeta spesel wisdom mo paoa we i kamaot long God. Spirit blong God i equipim pipol blong mekem wan samting. eksample, oli save askem man ia blong karem mesej blong God i go long wan man.</p><p>Long Niu Testamen, toktok ia Tabu i stap tokabaot ol man o samting we hemi blong God, we oli dediketem i go long hem o i olsem hem.</p><p>Sapos toktok<strong> ia Speret</strong> hemi had blong transletem, o tingting bl<strong>ong Speret b</strong>long God hemi mekem ol man oli ting se i gat plante God, yu nidim blong translatem toktok ia folem wanem hemi mekem o wanem we i provaedem. Wan eksampol long wan rod blong transletem toktok &quot;Speret blong God&quot; hemi &quot;Paoa blong God&quot;.</p><p>Stop long ples ia mo storian olsem wan grup abaot wanem wod o toktok nao bae yu yusum olsem Tabu Spirit. Lukaotem<span data-bnType=\"resourceReference\" data-resourceId=\"186642\" data-resourceType=\"FIAKeyTerms\">toktok ia Tabu Speret</span> long Master Glossary blong karem moa infomesen. Prestem &quot;pause&quot; long rikoding long ples ia</p><p>Taem ‘skae i open,’ sem toktok ia oli usum blong <strong>tokab</strong>aot fasin we yu terem wan pis kalico . Hemia i soemaot se ples we God i stap, ibin open bigwan , mo long taem ia iolsem wan samting i faerap strong. Man i save kam kolosap long God afta we i bin tekem plante handred yia we ples i bin kwaet. Sapos yu wantem talem se &quot;skae i open&quot;, insted blong talem se &quot;heven i open&quot;, hemi oraet nomo</p><p>Vois we i kamao<strong>t long</strong> heven, hem i God, mo hemi tru olgeta—ol man JU oli no stap talem nem blong God olbaot, oltaem oli stap usum tok ia heven blong tokabaot God. Voes ia i kamaot stret long ples we God i stap long hem.</p><p>Stop long ples ia mo storian olsem wan grup abaot wanem wod o toktok nao bae yu yusum olsem heven. Lukaotem<span data-bnType=\"resourceReference\" data-resourceId=\"186634\" data-resourceType=\"FIAKeyTerms\"> heven</span> long Master Glossary blong karem moa infomesen. Prestem &quot;pause&quot; long rikoding long ples ia</p><p><strong>Satan</strong> i traem Jisas. <strong>Inglis i usum tok ia tempted (traem)</strong> we mining blong hem se &quot;test&quot;. Tok ia Satan hemi wan speret we God i bin mekem, mo i lida blong ol narafala rabis speret we oli stap akens long God Yu maet nidim blong diskraebem nem ia &quot;Satan&quot; se hem i &quot;lida blong ol rabis speret&quot;, sipos ol man we oli stap lesin oli no save gud nem ya Satan..</p><p>Stop long ples ia mo storian olsem wan grup abaot wanem wod o toktok nao bae yu yusum olsem &quot;Satan&quot;. Lukaotem<span data-bnType=\"resourceReference\" data-resourceId=\"186503\" data-resourceType=\"FIAKeyTerms\"> tok ia Sata</span>n long Master Glossary blong karem moa infomesen. Prestem &quot;pause&quot; long rikoding long ples ia</p><p><strong>Ol Enjel </strong>i kam mo tekem gud kea long Jisas. Enjel ikat paoa we God i givim long olgeta we God istap usum olgeta olsem ol Mesenja blong Hem. Ol Enjel oli save kam kamaot long fored blong man, olsem ol man. Oli no olsem Jisas, mo plante taem oli kam wetem wan spesel mesej o blong mekem wan spesel wok. Sipos i no gat wan stret toktok blong Enjel long lanwis blong yufala we ol man we oli no bilif oli no save kasem gud, yu save transletem &quot;enjel&quot; olsem “man blong God we i karem mesej” o “ambasada blong God”. Yu mas save tu ol profet oli stap givim ol mining blong ol mesej Maet bae yu nidim blong inkludim tu se Speret mesenja we i kam long God blong mekem toktok ia i klia.</p><p>Stop long ples ia mo storian olsem wan grup abaot wanem wod o toktok nao bae yu usum blong Enjel. Lukaotem<span data-bnType=\"resourceReference\" data-resourceId=\"186498\" data-resourceType=\"FIAKeyTerms\"> tok ia Enjel</span> long Master Glossary blong karem moa infomesen. Prestem &quot;pause&quot; long rikoding long ples ia</p>\n<h2>Step 6</h2>\n<p>Lesin long wan audio blong Mak 1:14–20 long wan traslesen we i isi blong andastandem.</p><p>Long sesen ya, yufala i mas talem bakegen stori ya olsem wan grup, long lanwis blong yufala yet.</p><p>Fas, olgeta long grup i mas praktik blong talem stori ya long lanwis blong yufala yet. Yufala i mas tingbaot blong putum olgeta samting we yufala i bin disisen long hem long ol step bifo, olsem taem blong samting i hapen (chronology), ol tok mo ol fraes, ol filing o eni narafala samting we yufala i bin tokbaot.</p><p>Wan man long grup i mas talem sam sentens blong stori ya mo stop fastaem. Nara man long grup i mas talem nekis pat blong stori ya mo stop. Yufala i mas gohed olsem taem oli tokbaot ful stori bakegen. Ol man long grup oli save korektem wan narafala long step ya.</p><p>Stopem audio ia long ples ia.</p><p>Nekis, evri man long grup i mas talem ful stori ya wan taem wetem no stop. Wan man long grup i save yusum ol samting we i stap aroun, ol muvmen, o storyboard blong hem blong hem i save tingting long stori ya.</p><p>Stopem audio ia long ples ia.</p><p>Nekis, grup i save disisen whose version blong stori ya we yufala i laekem moa. Yufala save ting se yufala i laekem fasin we wan man long grup i talem wan seen, be yufala i laekem fasin we narafala man i talem narafala seen.</p><p>Stopem audio ia long ples ia.</p><p>Lastwan, grup i save joinem olgeta samting blong mekem wan final version blong stori ya we olgeta oli agri long hem. Evri man long grup i mas praktik blong talem final fom ya blong stori.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "41001001",
          "start_ref_usfm": "MRK 1:1",
          "end_ref": "41001013",
          "end_ref_usfm": "MRK 1:13"
        }
      ],
      "resource": [
        {
          "reference_id": 1206,
          "content_id": 291422,
          "resource_code": "Unknown",
          "label": "Bus.",
          "language": "bis"
        },
        {
          "reference_id": 1207,
          "content_id": 291423,
          "resource_code": "Unknown",
          "label": "Reva Jordan",
          "language": "bis"
        },
        {
          "reference_id": 1208,
          "content_id": 291424,
          "resource_code": "Unknown",
          "label": "Mak: Map 1",
          "language": "bis"
        },
        {
          "reference_id": 8439,
          "content_id": 292343,
          "resource_code": "Unknown",
          "label": "Reva blong Jordan",
          "language": "bis"
        },
        {
          "reference_id": 8440,
          "content_id": 292344,
          "resource_code": "Unknown",
          "label": "Bus.",
          "language": "bis"
        }
      ],
      "acai": [
        {
          "id": "person:John",
          "type": "person",
          "preferred_label": "John",
          "confidence": 0.6869,
          "match_method": "canonical"
        },
        {
          "id": "place:Jordan",
          "type": "place",
          "preferred_label": "Jordan River",
          "confidence": 0.6222,
          "match_method": "canonical"
        },
        {
          "id": "realia:Strap",
          "type": "realia",
          "preferred_label": "Strap",
          "confidence": 0.61,
          "match_method": "canonical"
        }
      ]
    }
  },
  {
    "content_id": "876370",
    "reference_id": 1454,
    "version": "1.0.2",
    "title": "Mak 1:14–20",
    "media_type": "Text",
    "index_reference": "41001014-41001020",
    "language": "bis",
    "review_level": "Professional",
    "content": "<h2>Step 1</h2>\n<p>Long step ia Yufala i mas Harem gud Mark 1:1–13 mo Yufala i putum long hart blong yufala.</p><p>Lisen long wan audio blong Mak 1:21–28 tri taem long tri difren translesen sipos hemi posibol. Afta, yufala i mas tokbaot olsem wan grup ol kwestin ia</p><ol><li><p>Wanem samting yu laekem long pasej ya?</p></li><li><p>Wanem samting yu no laekem or yu no save long passage ya?</p></li><li><p>Wanem samting pasej ya i talem long yumi long Jisas?</p></li><li><p>Wanem samting Pasej ya i talem long yumi long ol pipol?</p></li><li><p>Olsem wanem nao pasej ya i affektem ol daily laef blong yumi?</p></li><li><p>Hu nao yu tingse i nidim blong harem pasej ya?</p></li></ol>\n<h2>Step 2</h2>\n<p>Lesin long wan rikoding blong Mak 1:14–20 long wan lanwis we yu savegud</p><p>Long lasfala pasej, Mak i bin soem long yumi taem we Jisas i statem ministri blong hem. God istap mekem ol tok blong Hem tru long profet Aesaea istap kam tru Jisas i ko long Galili mo Jon i Baptaesem hem. Stret afta we Jon i baptaesem Jisas, Tabu Speret i mekem Jisas i ko long drae ples foti dei mo oltaem Setan i stap traem hem Naoia Mak i mekem ikam mo Klia se Jisas i no semak wetem Jon. Sam taem i pass, ol otoriti oli karem Jon mo putum hem long Kalabus. Nating se Mak i no talem long yumi hu nao i arestem Jon mo from wanem nao oli arestem hem, be bihaen, yumi save luk se Herod Antipas nao i bin arestem Jon. Herod Antipas hemi pikinini blong King Herod we i bin traem blong Kilim Jisas taem hemi wan smol bebe. Afta we oli karem Jon i ko long Kalabus, Jisas i ko lo Galili. Naoia Jisas ikam nambawan man blong tokabaot long stori ia</p><p>Mak istap talem long yumi se naoia Jisas i stap lo Galili, mo stap prijim Gud nius se Kingdom blong God istap kam kolosap. Long taem blong Jisas, ol man i stap bilif se wan dei God bambae i rul ova long olgeta man long wol tru long ol man blong hem, Isrel. Behlong buk blong Mak, Jisas i kam vinis, mo hemi stap prijim wan narafala kaen Kingdom. Kingdom blong God hem ino wan ples o aelan we God i rul long hem, be istap tokabaot we God istap rul insaed long hat blong yumi. Yumi save eksperiensem kingdom blong God tudei taem yumi lesin long hem mo obei long hem, taem yumi folem Jisas.</p><p>Ol Tok blong Jisas i blong tudei. Hem i talem se, &quot;taem i kam finis&quot;, we i stap minim se olgeta tok blong God long ol profet bifo long Ol Testamen abaot kingdom blong God mo Mesaea ia we God i promes, oli stat blong kam tru, from wei Jisas, we hem i mesaea ya, i kam blong statem wok blong hem. Tok ia &quot;Taem&quot; i minim se God nomo i makem special taem ia blong Kingdom blong hem- hem i gudfala taem blong ol man oli respon i go long hem, from we oli save harem Jisas i tok stret long olgeta.</p><p>Mesej blong Jisas hemi simpol. Ol man oli mas tanem tingting blong olgeta mo lego fasin blong sin, oli mas kambak long God mo bilif long gud nius, we i soemaot se Kingdom blong God i kam tru. Mak i toktok plante long fasin blong bilif long Jisas. Fasin blong bilif i minim se yu trustem wan man- long stori ya, i minim yu trastem Jisas mo yu soemoat bilif blong yu taem yu obei mo folem hem.</p><p>Taem Jisas i statem ministri blong hem, hem i putum tingting blong hem long wan impoten samting - blong jusum ol fas man we bambae oli folem hem kolosap. Mak i talem long yumi se Jisas i singaotem ol fas disaepol blong folem hem. Wan disaepol hemi wan man we i folem wan rilijes tija mo stap lanem abaot God, fasin blong bilif mo laef. Ol Disaepol blong Jisas, o olgeta we oli stap moa kolosap long hem, oli spendem plante taem tuketa long ol ples we ikat fulap man istap long hem, Oli wokboat wetem hem long plante ples, oli lanem plante samting long hem, mo samtaem hem i sanem olgeta blong go prijim gud nius blong kingdom blong God mo blong mekem ol sikman oli harem gud.</p><p>Jisas i bin stap wokabaot long sanbij long solwota blong Galili, nao i sigaotem Saemon mo brata blong hem Andru blong kam ol disaepol blong hem. Solwara blong Galili hem i wan lake we i kat freswota. Hemi 21 kilometa long mo 10 kilometa waed.</p><p>Stop long ples ia mo yufala i lukluk long map blong eria blong Galili mo wan pija blong solwota blong Galili, long grup. Prestem &quot;pause&quot; long rikoding long ples ia.</p><p>Saemon mo Andru oli ol man blong huk. Wok blong olgeta hem i blong ko long lagun mo usum wan net blong kasem fis blong salem. Net blong fishing ia oli save mekem long string or tred we ol man i taemap blong mekem i olsem wan raon samting we i 7 mita long. Samfala net i hevi smol samting we oli join long saed blong olgeta blong mekem oli go daon kwiktaem. Ol man oli stap yusum kind net olsem taem oli stap long solwota kolosap long so mo oli sakem net i ko long solwota.</p><p>Stop long ples ya mo lukluk wan pikja blong net blong fising olsem wan grup. Prestem &quot;pause&quot; long rikoding long ples ia.</p><p>&quot; Jisas i talem long Simon mo Andrew blong oli folem, mo hem i talem se bambae hem i sanem olgeta oli go blong oli go tekem ol man olsem ol fisaman&quot; Long ol testament, profet Jeremiah i tokboat ol man we oli olsem ol fisherman- oli kasem ol narafala man blong God i save jajem olgeta. Be Jisas i tokboat &quot; fishing for men&quot; long narafala rod- hem i minim blong sevem ol man mo tekem olgeta i kam save tru long kingdom blong God.</p><p>Mak i talem seh Jisas i wokboat kolosap long solwota blong Galili, mo hem i luk James mo John, tufala boe blong Zebedee, oli stap long bot mo oli klinim mo reparem net blong olgeta. Ol net ya maet oli moa longfala long ol net we Simon mo Andrew i bin Yusum, from ol man ol i yusum net ya long bot. Bot hem i wan samting we man i save yusum, blong ko long solwota o lak or blong fishing. Ol man oli yusum stik blong pulum bot i go. Samtaem tu, ol bot oli save yusum sail- hem i wan bigfala kaliko- blong mekem win i oulum bot i go.</p><p>Stop long ples ya, mo yufala i lukluk lo pija blong bot we i gat paddle long hem long wan grup. Prestem &quot;pause&quot; long rikoding long ples ia.</p><p>Jisas i singoat Jon mo Andrew blong kam folem hem, mo kwiktaem nomo tufala i folem Jisas. Jon mo Andrew i lego papa blong tufala, Zebedee, long bot wetem ol man we oli bin haerem olgeta. Samtaem ol fisaman oli save haerem sam man blong wok wetem olgeta long wan dei o samtaem nomo blong givhan long olgeta. Ol man ia oli no slef- ol man we oli gat bot oli pem olgeta from wok blong olgeta.</p><p>Taem Jisas i singoatem olgeta man, hem i wantem oli ansa kwiktaem mo givim laef blong olgeta long hem, nating se i hat. James mo Jon tufala i lego everi samting - famili blong tufala- blong folem Jisas. Taem ol man ol i folem Jisas, ol i ansa long kol blong hem, acceptem paoa blong hem, mo ol i folem fasin blong hem. Jisas i kivim command mo ol man oli folem.</p><p>Stop long ples ya mo tokbaot kwestin ya long grup: Wanem nao ol man long kalja blong yufala oli mekem taem we oli disaed blong folem wan tija or lida we oli respectem ? Olsem wanem laef blong olgeta i save Jenis?</p>\n<h2>Step 3</h2>\n<p>Lesin long wan audio blong Mak 1:14–20 long wan traslesen we i isi blong andastandem.</p><p>Long step ia, grup bambae i mekem klia long ol samting we i stap insaed long stori ya — olsem ol sene, ol man mo woman (ol karakta), mo ples (setting) we stori ia i stap long hem. Afta, grup bambae i traem blong lukluk gud long stori ia long tingting blong olgeta (bambae oli mekem wan pikja long hed blong olgeta blong soem stori ia).</p><p>Stori ya i gat difren sene</p><p><strong>Long fes stori: Ol </strong>autoriti blong gavman oli arestem Jon mo putum m lo kalabus. Jisas i ko long Galili blong statem wok blong hem mo i stap prij long ol man se, kingdom blong God i stap kam.</p><p><strong>Long namba tu samtin</strong>g we i happen: Jisas i wokboat kolosap long solwota blong Galili, mo i singoat ol fasfala disaepol blong hem. Olgeta oli lego ol net blong olgeta blong fis, mo oli go biaen long hem.</p><p>Ol man we oli stap insaed long storian ya hemi</p><ul><li><p>Jon ( We oli putum m lo Jail)</p></li><li><p>Wan man we i arrestem Jon.</p></li><li><p>Jisas</p></li><li><p>Olgeta man we Jisas i stap prij i ko long olgeta.</p></li><li><p>Simon mo brata blong hem Andrew.</p></li><li><p>James mo brata blong hem Jon.</p></li><li><p>Zebedee, dady blong James mo Jon.</p></li><li><p>Ol man we oli bin wok long bot wetem Zebedee.</p></li></ul><p>Yufala olsem wan grup, yufala i mas putum tingting long ol samting ia long ples we stori ya i stap long hem:</p><p>Mifala i no save wanem time i pass bitwin taem Jon i arres mo taem Jisas i go bak lo Galili. Stori ya i stat wetem wan tok we i soemoat se i bin kam afta long taem Jon i kasem trabol we Jisas i ko bak lo Galili.</p><p>Jisas i tokbaot kingdom blong God i kam. Prij i minim blong talem wan impoten samting lo olgeta man long olgeta man. Jisas i bin wokboat long ol ples long Galili blong prijim gud nius ya long olgeta man. Impoten blong tingboat se kingdom blong God i no minim se hem i rul long wan ples o graon nomo, be God i rul long hat mo tingting blong yumi. Jisas hem i promis king, mo hem i stap wetem olgeta man. Hem nao king we ol man i stap wait long hem.</p><p>Jisas i talem long olgeta man blong changem laef blong olgeta mo bilif long gud news. Taem i kam blong mekem samting nao. Ol man tedei oli kat janis blong mekem disisen: blong oli bilif long tok we Jisas i talem mo bilif long hem, o blong rejectem tok blong hem.</p><p>Simon, Andrew, James mo Jon olgeta oli ol man blong fis. Simon mo Andrew tufala i stap long bot blong tufala, o tufala i stap lo solwota kolosap long Galili, we tufala i stap sakem net blong tufala long solwota blong kasem fis. Jisas i singoat fastaem long Simon mo Andrew, olsem yumi ting se tufala i stap wetem Jisas taem hem i wokboat i ko moa long solwota mo i singoat James mo Jon. James mo Jon i stap lo bot wetem Papa blong tufala, Zebedee, mo ol man oli wok blong olgeta. Mak i no talem hamas man i wok blong olgeta be bot ya i save karem fo kasem fiften man. Mak tu i no talem sipos i kat sam narafala man long ples ya long semtaem, be i kat platei taon mo vilej, blong ol man blong fis long saed ya, olsem i klia se i save kat sam narafala man tu we oli stap wok mo kassem fis.</p><p>Stop long ples ia sipos i gud blong yufala i lukluk bakegen long ol pija blong sea blong Galili, bot mo net long wan grup. Stopem audio ia long ples ia.</p><p>Simon, Andrew, Jon mo James oli folem Jisas Kwiktaem taem hemi singoatem olgeta blong folem hem. Olgeta oli livim every samting bihaen mo oli obei long hem. Mo tu, mifala i luk olsem jisas i wantem ol man blong mekem samting kwik. Taem i kam finis blong mekem desisen, lego olgeta olfala fasin, mo folem God wetem obediens.</p><p>Naoia, grup i mas mekem storyboard, draewe o yusum ol samting blong soem klia long stori mo aksen long hem.</p>\n<h2>Step 4</h2>\n<p>Lesin long wan audio blong Mak 1:14–20 long wan traslesen we i isi blong andastandem.</p><p>Long step yah, bambae grup i mekem wan drama long storian ya.</p><p>Stori ya i gat 2 scene.</p><p>Ol man we oli stap insaed long storian ya hemi</p><ul><li><p>Jon ( We oli putum m lo Jail)</p></li><li><p>Wan man we i arrestem Jon.</p></li><li><p>Jisas</p></li><li><p>Olgeta man we Jisas i stap prij i ko long olgeta.</p></li><li><p>Simon mo brata blong hem Andrew.</p></li><li><p>James mo brata blong hem Jon.</p></li><li><p>Zebedee, dady blong James mo Jon.</p></li><li><p>Ol man we oli bin wok long bot wetem Zebedee.</p></li></ul><p>Olsem wan grup,mekem drama long storian ya 2 time. Yufala mas mekem drama blong storian ya long lanwis blong yufala.</p><p>Faswan yufala i mas mekem storian ya mo yufala i no mas stop. Yufala i mas lukluk gud long toktok blong ol man,fasin we storian i ron,everi samting we i hapen long storian mo stret fasin we storian ya i ko. Yufala i mek sua se yufala i no lego ol had mo impoten pat blong storian ya. Yufala i helpem bak yufala blo tingbaot everi pat blong stori.</p><p>pose long odio ya long ples ya mo mekem drama blong stori.</p><p>Bai grup i mekemaot drama blong storian ya one mo time. Long sam ples long drama, stopem drama mo askem man we i plei karakter ya, “Wanem filin o tingting blong yu nao?” Man we i stap plei long karekta i mas ansa long hao nao bai oli filim or tingting spos olketa karekta ya. Afta startem bak drama</p><p>Pose long odio ya lo ples ya mo actemaot stori ya seken taem.</p><p>Followemap hemi wan eksample blo drama mo ol posibol ansa.</p><p>Long stori ya, Jisas i go long Galili mo i stat blong prij afta we oli putum Jon long jail.</p><p>Pose long drama. Askem man we i plei se hemi Jisas, &apos;&apos;Wanem nao filing o tinting blong yu?&quot; Man ia i save ansa olsem, &quot;hem i harem nogud from Jon i kasin blong hem,&quot; o &quot;Jisas i save se hemia stat blong wok blong hem, from naoia hem i mas stat blong talemoat kingdom blong God.&quot; Kontinu long drama</p><p>Yufala i stanap mo mekem drama blong taem we Jisas i singoatem Simon mo Andrew, mo i talem se &quot;Yutufala i kam folem mi, mo bambae mi tijim yutufala olsem wanem blong kasem man olsem fis.&quot;</p><p>Pose long drama. Askem ol man we oli aktem se oli ol kraod, &apos;&apos;Wanem nao tingting or filing blong yufala? Ol i save ansa olsem, &quot;ol i jes save se oli mas folem hem, o &quot; oli harem se samting ya hem i urgent mo oli mas lego net blong olgeta mo folem m kwiktaemm,&quot; o &quot; ol i happy, from man ya we mifala i stap wait long hem i kam finis.&quot; Kontinu long drama</p><p>Yufala i mas mekem drama blong Jisas, Simon mo Andrew we oli wokboat lo solwota i ko long ples blong James mo Jon. Jisas i singoat lo James mo Jon blong oli folem hem, mo kwiktaem nomo tufala i lego papa blong tufala, bot, net, mo ol man we oli wok blong tufala.</p><p>Pose long drama. Askem ol man we oli plei olsem Zebedee mo ol man we oli bin haerem olgeta blong wok, &quot; Wanem tingting mo filing blong yufala naoia?&quot; Oli save ansa olsem, &quot; Mi konfuis, hu nao man ya mo wanem nao i stap happen?&quot; From wanem nao James mo Jon oli legoo evri samting kwiktaem olsem? From wanem yumi no bin kasem kol? &quot;Mi glad tumas lonng olgeta&quot; o &quot;mi glad tumas blong luk olgeta we oli folem Jisas.&quot;</p><p>Long end, askem grup se: &quot;Sipos yu wan fisherman mo yu stap wok blong yu, mo Jisas i kam long yu mo i talem blong folem m, bambae you ansa olsem wanem?&quot; Olsem wanem bae u filim?</p>\n<h2>Step 5</h2>\n<p>Lesin long wan audio blong Mak 1:14–20 long wan traslesen we i isi blong andastandem.</p><p>Long step ia, grup bae i tokbaot ol impoten toktok mo ol key wod long stori ia.</p><p>Jisas<strong> i go insaed</strong>or <strong>i kam long </strong>Galili. Yusum akjen toktok blong kam samples o ko samples long lanwis blo yu we i moa naturel</p><p>&quot;Long stori ya, Jisas i stap wokbaot long sho <span data-bnType=\"resourceReference\" data-resourceId=\"186629\" data-resourceType=\"FIAKeyTerms\">long solwota blong Galili</span>. Bigfala wota ia i 21 kilometa long mo 10 kilometa bigwan. Ples we i dip tumas hemi 67 mita. &quot;Plante man man stap yusum blong fising mo mekem olsem laefstael blong olketa. <span data-bnType=\"resourceReference\" data-resourceId=\"186508\" data-resourceType=\"FIAKeyTerms\">Galili </span>hemi ples we i stap roun long solwota, or wota blong Galili.</p><p>Stop long ples ya mo lukluk long piksa blong bigfala wota ya mo map blong Galili sapos yufala i no mekem olsem yet olsem wan grup. Toktok long grup long wanem toktok bae yufala yusum blong talem long wota ya. Stopem audio ia long ples ia.</p><p>Jisas i talem se <strong>kingdom blong God</strong> i stap kam kolosap. Kingdom hemi ples we king i rulum grup blong ol man. Long Olfala Testamen, Kingdom blong God hemi ol man blong hem, we hemi Israel. Be ol man Israel oli no stap obei long God oltaem. Nao, Kingdom blong God i no minim ples, be i minim evri man we oli folem hem. Yumi save se evriwan oli stap no stap obey long God, mo Kingdom blong hem i no stret gud olgeta. Be Jesus tu i kam blong tekem haf blong Kingdom blong God naoia. Kingdom blong God naoia hemi ol man we oli stap folem Jesus olsem king, oli stap helpem narafala, mo oli stap soemaot lav blong Jesus long ol narafala. Biaen, God bambae i mekem Kingdom blong hem i kam fulwan mo stret olgeta. God bambae i kam, bai jajem ol rabis man, mo wol bambae i kam gud bakeken. God bambae i rul gud long ol man blong hem, taem we bambae i no gat moa trabol mo rabis fasin, mo evri man bambae oli obei long hem. Taem Jisas i tokbaot Kingdom blong God, ol man oli no save kasem gud long samting ya, mo hemi wan misteri long olgeta. Olgeta oli mas harem gut Jisas blong kasem save long wanem hemi stap talem.</p><p>Yumi expiriensemm Kingdom blong God naoia taem yumi harem God mo obei long hem time yumi folem Jisas.</p><p>Stop long ples ia mo storian olsem wan grup abaot wanem toktok nao bae yufala yusum olsem kingdom blong God. Lukaotem<span data-bnType=\"resourceReference\" data-resourceId=\"186541\" data-resourceType=\"FIAKeyTerms\"> kingdom blong God</span> insaed long Master Glossary blong karem moa infomesen. Stopem audio ia long ples ia.</p><p>Jisas i talem long yumi blo<strong>ripen</strong>long ol sin mo <strong>bilif</strong> long gud nius. Blong ripen hemi minim blong tanem raon long sin mo go long God, mo stap long wan gudfala laef we hemi folem rod blong God. Yusum semak toktok we yu yusum long toktok ya ripen olsem we yu yusum long ol stori bifo, mo tingbaot se<span data-bnType=\"resourceReference\" data-resourceId=\"186596\" data-resourceType=\"FIAKeyTerms\"> ripen </span>i stap long Master Glossary.&quot;</p><p>Blong <strong>biliv</strong> hemi olsem faith from hem i join wetem filing blong hemi strong long wan samting, mekem hat blong yu i stret long hem, mo no gat wanfala samting we i mekem yu wari.&quot;</p><p>Samfala lanwis i gat wan toktok nomo we i minim biliv mo obei. Biliv i soemaot ol man oli ansa long promes blong God. Hem ya hemi blong putum faith blong yu o confidence blong yu long God.</p><p>Tul blong tijim: Askem wan volunteer bifo taem blong helpem yu wetem samting ya. Putum wan jea long medel blong rum, mo askem volunteer, &apos;Yu biliv se jea ya i stap tru? Yu biliv se hemia wan jea? Yu biliv se jea ia i strong gud blong holem yu? Volontia i mas ansa &apos;yes&apos; long olgeta kwestin ya. Afta yu askem &quot;Mi save se yu taed, olsem mi putum jea ya blong yu sidaon long hem. Bambai volutia i mas talem no blong sidaon long jea. Luk long samting ya plante taem, mo yu askem kwesten olsem: “From wanem volontia i no wantem sidaon long jea ya, nating se hem i save se jea ya i stap, mo hem i talem se jea ya i strong blong holem hem? Eksplenem long grup se eksampol ya i soemaot wanem tru bilif i minim. Sapos man ia i no wantem sidaon long jea hem i minim se hemi no gat tru bilif long jea ya.</p><p>Stop long ples ia mo mekem aktiviti ya. Toktok olsem wan grup blong jusumaot gudfala toktok blong yusum blong tokbaot &quot;biliv&quot;. Lukaotem<span data-bnType=\"resourceReference\" data-resourceId=\"186484\" data-resourceType=\"FIAKeyTerms\"> biliv </span>long Master Glossary blong karem moa infomesen. Stopem audio ia long ples ia.</p><p>Jisas i talem long ol man <span data-bnType=\"resourceReference\" data-resourceId=\"186552\" data-resourceType=\"FIAKeyTerms\">long tok blong God</span>,o long <span data-bnType=\"resourceReference\" data-resourceId=\"186578\" data-resourceType=\"FIAKeyTerms\">gudfala nius</span> Bifo Jisas i ded mo i kirap bakegen, ol disaepol mo Jisas oli tijim gud nius blong Kingdom. Hemia i minim se oli stap tijim we bambai God i kam rul. God bae i kam blong rul long pipol blong hem tru long Jisas hemia gud nius! Long futja, gud nius bae kat ful storian long ded blong Jisas,long taem we oli berem hem mo taem hemi kirap bakegen. Yusum semak toktok long gud nius or gospel olsem we yu yusum long ol stori bifo.</p><p>Jisas i singaot<strong>Simon</strong> mo Andrew blong kam ol disaepol blong hem. Simon ia hemi semak man olsem Simon Pita, wan long ol disaepol blong Jisas ,Afta. Oli pikjarem Andrew olsem brata blong Simon. Simon ating i olfala moa, olsem yu putum nem blong tu brata long oda we i stret long kalja blong yufala taem yu toktok long tu brata.</p><p>Simon mo Andrew ol man blong fising. <strong>Fishaman </strong>hemi ol man we st katjem fish blong karem mani. Simon mo Andrew oli stap slingim ol <strong>net blong fising</strong> taem Jisas i singaotem i ko long olgeta.&quot; Ol man i mekem ol net blong fising long string o tret we oli fasem tugeta blong mekem wan sekol mo oli raonem long hand blong olgeta. Ol man oli sakem net long sekol folem hand blong olgeta. Samfala net i hevi smol samting we oli join long saed blong olgeta blong mekem oli go daon kwiktaem.</p><p>Stop long ples ya mo lukluk wan pikja blong net blong fising olsem wan grup. Tokbaot wanem toktok blong yusum olsem net blong fising&quot; Stopem audio ia long ples ia.</p><p>Ol fisha man oli save yusum wan <span data-bnType=\"resourceReference\" data-resourceId=\"186631\" data-resourceType=\"FIAKeyTerms\">bot</span> olsem rod blong travel krosem wota. Ol fishing bot oli gat abaot 8 mita long mo 2 1/2 mita bigwan. I gat abaot 1 mo 1/4 mita dip. Bot blong saes ya i save holem thirteen man evriwan.</p><p>Stop long ples ia mo soem pikja blong bot long ol translata blong yufala mo jusum rod soem saes blong bot mo save drowem bot long graon wetem wan stick mo askem ol man blong stap insaed long drowing laen blong bot. Tokbaot wanem toktok blong yusum olsem<strong>bot</strong> Stopem audio ia long ples ia.</p><p>Ol disaepol long tok ya oli singaot blong kam <strong>fisha blong ol man</strong> Hemia i minim se ol man blong fis we oli katchim ol man ino fis. Lukaut gud long toktok we i no gat fasin long hem taem yu yusum olsem &apos;katchim&apos; o &apos;fising&apos;.&quot; Yu save talem se bae yu katchim ol man olsem we yu katchim fis. Blong kam fisha blong man i minim blong bringim ol man i go long Jisas, blong sevem olgeta mo helpem olgeta blong kasem save olsem wanem blong stap long Kingdom blong God.</p>\n<h2>Step 6</h2>\n<p>Lesin long wan audio blong pasaj long wan traslesen we i isi blong andastandem.</p><p>Long sesen ya, yufala i mas talem bakegen stori ya olsem wan grup, long lanwis blong yufala.</p><p>Fas, olgeta long grup i mas praktis blong talem stori ya long lanwis blong yufala. Yufala i mas tingbaot blong putum olgeta samting we yufala i bin tokbaot long hem long ol step bifo, olsem taem blong samting i hapen (chronology), ol toktok, ol filing o eni narafala samting we yufala i bin tokbaot.</p><p>Wan man long grup i mas talem sam sentens blong storian ya mo pose. Nara man long grup i mas talem nekis pat blong storian ya mo pose. Yufala i mas gohed olsem kasem taem grup i tokbaot ful stori bakegen. Ol man long grup oli save korektem wan narafala long step ya. Pose long odio ya long ples ya</p><p>Nekswan, evri man long grup i mas talem ful stori ya wanwan taem,mo no stopem olgeta. Wan man long grup i save yusum ol samting we i stap aroun, ol muvmen, o storybod blong hem blong hem i save tingting long stori ya. Pose long odio ya long ples ya</p><p>Nekis, grup i save tokbaot wanem pasaj long storian ya we yu laekem moa. Yufala i save disaed se yufala i laekem wei we wan man i talem wan pat blong stori, be yufala i laekem moa wei narafala man long narafala grup i talem narafala pat blong stori. Pose long odio ya long ples ya</p><p>Lastwan, grup i save joinem olgeta samting blong mekem wan faenol stori ya we olgeta oli agri long hem. One one man long grup i mas praktisim blo talem stret las pat blong pasaj.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "41001014",
          "start_ref_usfm": "MRK 1:14",
          "end_ref": "41001020",
          "end_ref_usfm": "MRK 1:20"
        }
      ],
      "resource": [
        {
          "reference_id": 1204,
          "content_id": 291420,
          "resource_code": "Unknown",
          "label": "Fisherman i sakem net.",
          "language": "bis"
        },
        {
          "reference_id": 1205,
          "content_id": 291421,
          "resource_code": "Unknown",
          "label": "Solwota blong Galili",
          "language": "bis"
        },
        {
          "reference_id": 8441,
          "content_id": 292345,
          "resource_code": "Unknown",
          "label": "Net blong fisman",
          "language": "bis"
        },
        {
          "reference_id": 8442,
          "content_id": 292346,
          "resource_code": "Unknown",
          "label": "Solwota blong Galili",
          "language": "bis"
        }
      ],
      "acai": [
        {
          "id": "person:Zebedee",
          "type": "person",
          "preferred_label": "Zebedee",
          "confidence": 0.6564,
          "match_method": "canonical"
        },
        {
          "id": "keyterm:GoodNews",
          "type": "keyterm",
          "preferred_label": "Good News",
          "confidence": 0.6234,
          "match_method": "canonical"
        },
        {
          "id": "keyterm:HiredWorker",
          "type": "keyterm",
          "preferred_label": "Hired Worker",
          "confidence": 0.6,
          "match_method": "canonical"
        },
        {
          "id": "place:GalileeSea",
          "type": "place",
          "preferred_label": "Sea of Galilee",
          "confidence": 0.5822,
          "match_method": "canonical"
        },
        {
          "id": "person:James",
          "type": "person",
          "preferred_label": "James",
          "confidence": 0.5705,
          "match_method": "canonical"
        },
        {
          "id": "keyterm:Proclaim",
          "type": "keyterm",
          "preferred_label": "Proclaim",
          "confidence": 0.5629,
          "match_method": "canonical"
        },
        {
          "id": "place:Galilee",
          "type": "place",
          "preferred_label": "Galilee",
          "confidence": 0.5628,
          "match_method": "canonical"
        }
      ]
    }
  },
  {
    "content_id": "876378",
    "reference_id": 1470,
    "version": "1.0.2",
    "title": "Mak 1:21–28",
    "media_type": "Text",
    "index_reference": "41001021-41001028",
    "language": "bis",
    "review_level": "Professional",
    "content": "<h2>Step 1</h2>\n<p>Long step ia, lisen long Mark 1:21–28 mo putum long hart blong yufala.</p><p>Lisen long wan audio blong Mak 1:21–28 tri taem long tri difren translesen sipos hemi posibol. Afta, yufala i mas tokbaot ol kwestin ya olsem wan grup.</p><ol><li><p>Wanem samting yu laekem long pasej ya?</p></li><li><p>Wanem samting yu no laekem or yu no save long pasaj ya?</p></li><li><p>Wanem samting pasej ya i talem long yumi long Jisas?</p></li><li><p>Wanem samting Pasej ya i talem long yumi long ol pipol?</p></li><li><p>Olsem wanem nao pasej ya i affektem ol daily laef blong yumi?</p></li><li><p>Hu nao yu tingse i nidim blong harem pasej ya?</p></li></ol>\n<h2>Step 2</h2>\n<p>Lesin wan audio blong Mak 1:21–28 long wan tok we i isi tumas blong kasem save.</p><p>Jisas i bin singaot ol fasfala 4 disaepol blong hem blong oli folem hem—ol fisaman ya, Simon, Andrew, James mo John. Jisas wetem ol 4 disaepol blong hem oli go long vilej blong Kapernaum, we i stap klosap long Solwota blong Galili. Kapernaum i wan impoten taon we i stap long big rod we i go bitwin Ijip mo Damaskas. Hemi ples we Jisas i stap long hem taem hem i mekem wok blong hem long eria blong Galili. Kapernaum hemi ples we ol 4 disaepol oli stap long hem.</p><p>Stop long ples ya mo soem long translesen tim wan map blong Solwota Galili wetem Kapenaam, Ijip, mo Damaskus.</p><p>Long nekis Sabat dei, Jisas i go long sinagok mo i stat blong tijim ol man long mesej blong God. Sabat hemi dei blong spel blong ol man jiu mo hemi wan dei blong wosip blo kipim i holi o hemi spesel blo no mekem eni wok. Sabat blong ol Jiu i stat taem san i go daon long Fraede, mo i go kasem taem san i go daon long Satede. Hemi wan fasin blong ol man oli kam tugeta sinagog blong harem tijing long Sabat. Sinagog hemi ples we town stap wosip long hem. Hemi ples we ol man oli mit tugeta blo prea mo blong harem mo tokbaot tabu tok blong God wetem ol tija we ol man oli respektem. Ol man ya oli stap kam tugeta long sinagok blong tokbaot ol impoten samting blong loa mo politik.</p><p>Yufala I mas stop long ples ia mo luk wan foto blong wan sinagok. Yufala i mas tokbaot kwestin ia long grup: Long kastom blong yufala, olsem wanem skedul blong wok mo taem blong spel i stap long wan wik? Hao nao yu spel? Wea ples nao ol man oli stap kam tugeta blong tokbaot ol impoten issu? Pose long odio ya long ples ya</p><p>Wan man i bin talem long Jisas blong kam tij long sinagok. Hemia i soemaot se ol man oli save Jisas mo oli respektem hem. Mark i no talem wanem Jisas i tijim yumi long dei ya, be yumi save se tijing blong Jisas hemi defren. Ol man oli sapraes long fasin we Jisas i tij. Nomo, ol tija blong loa oli save tokbaot wanem loa blong reliijus i talem mo wanem ol profet i talem long wan samting. Long kes ya, hem i olsem se Jisas i tok long paoa blong hem ,wetem autoroti Jisas i tok olsem hem i gat paoa mo raet blong talem ol man wanem oli mas mekem, mo ol man oli no bin expectem hemia. Jisas hem i stap talem se Kingdom blong God i stap finis long ples ya naya mo i talem long ol man wanem nao oli mas mekem blong kam pat blong Kingdom blong God.</p><p>Oli talem long yumi se &quot;Kwiktaem&quot;wan man we i rapis spirit i kontrolem hem bai singaot. Ol rabis spirit, we plante taem oli talem se ol demon o ol spirit we i doti, oli spirit we oli wok long Satan. Oli stap anda long paoa blong hem. Olgeta spirit ya oli gat paoa blong mekem man i safa mo oli save tekem kontrol long tingting mo fasin blong hem, mo toktok long olgeta. Mifala i no save se man ya we i gat nogud spirit i bin stap insaed long sinagog long ful taem we Jisas i stap tij, o hemi kam insaed afta we Jisas i finis tij. I mekem man i sapraes from man ya we i gat nogud spirit i kam long sinagok, from man we i gat nogud spirit i no alao blong kam worship long sinagok. Dimon i toktok long man ya. Toktok blong hem i olsem ol man Jiu oli stap ting se ol nogud spirit oli save tokto oltaem oli stap talem samting olsem, ‘Yu no gat wok wetem mifala! Dimon ya ating i save toktok blong ol narafala rapis spirit taem hemi talem &quot;Yumi.&quot; Nogud spirit ia i tok strong mo wael long Jisas. Hem i mekem olsem from hem i fraet tumas, from hem i save hu ya Jisas, mo hem i save tu se Jisas i gat paoa blong givim oda long hem mo blong spolem hem. Distroe long pkes yah i minim blong spolem,no blo kilim.</p><p>Rapis spirit ya i singaot Jisas long nem blong hem se hemi Jisas blong Nazareth. Hemia i minim se Jisas hemi blong taon ya Nazareth. Hemi semak long taem ya blong ol man oli save olgeta long nem blong olgeta mo ples we oli kamaot long hem olsem wan rod blong faenem olgeta. Long kalja blong ol Jewish, plante taem ol man oli biliv se taem yu kolem nem blong wan man, yu save kontrolim hem. Rapis Spirit i stap traem be i no save, blo faenem sam rod blong gat kontrol ova long Jisas from hemi save Jisas i gat tru paoa. Afta ol dimon oli singoat Jisas se &quot;Holi One blong God.&quot; Rapis spirit hemi minim se hemi save se Jisas i gat Spirit blong God. Nem ya i soemaot se rapis spirit i save se Jisas i God,mo hemi God.</p><p>Stop long ples yah mo yufala i tokbaot kwestin ia olsem wan grup: Olsem wanem yufala i yusum ol nem long kalja blong yufala? Ol nem i minim wanem? Wetaem nao yu singaot man wetem nem blong olgeta? Pose long odio ya long ples ya</p><p>Jisas i talem long rabis spirit, &apos;Stap kwaet mo kamaot long man ya! Jisas i talem strong long rabis spirit blong hem i mas kamaot long man ya mo i nomo kontrolem hem. Ol tija blong loa oli stap yusum sam kaen kastom o seremoni blong ronemaot ol rabis spirit. Be Jisas i mas toktok nomo, mo spirit ya i kamaot long man ya. Hemia i soemaot bakegen otoriti blong Jisas. Taem rapis spirit i kamaot long man ya, hem i mekem man ya i seksek olsem hem i kasem sik blong seksek, mo rapis spirit ya i singaot bigwan. Mark i laekem blong soemaot theme ya long ol storian blong hem,mo i stap soem plante faet bitwin Jisas we i gud mo setan we i nokud.</p><p>Yufala i stop long ples ia mo yufala i tokbaot kwestin ia: Olsem wanem nao culture blong yufala i mekem sipos wan man i posess long wan rabis spirit? Wanem kaen samting we man we i gat spirit i save mekem?&quot; Olgeta oli harem good olsem wanem long trabol ya? Pose long odio ya long ples ya</p><p>One mo taem bageken ol man long sinagok oli sapraes tumas long Jisas. Oli luk save se Jisas i gat moa paoa. Ol man oli stap statem blong tokbaot wanem i bin hapen. Ol man oli no save gud yet hu nao Jisas,be oli save luk se Jisas hemi no wan man blo tij nomo wetem autoroti mo paoa long ol toktok blong hem,be hemi soemaot long aksen blong hem,olsem blong letem wan man i fri.</p><p>Mark i stap soemaot long yumi oltaem ol ansa blong ol mirakol. Long fasin ya, nius blong Jisas mo ol mirakol blong hem i ko kasem ol narafala eria.</p>\n<h2>Step 3</h2>\n<p>Lesin wan audio blong Mak 1:21–28 long wan tok we i isi tumas blong kasem save.</p><p>Long step ia, grup bae i mekem klia long ol samting we i stap insaed long stori ya — olsem ol sene, ol man mo woman (ol karakta), mo ples we stori ia i stap long hem. Afta, grup bambae i traem blong lukluk gud long stori ia long tingting blong olgeta (bambae oli mekem wan pikja long hed blong olgeta blong soem stori ia).</p><p>Stori ya i gat 3 difren scene</p><p><strong>Long fas seen: Jisa</strong>s mo ol 4 disaepol blong hem, ol fisman we hem jus blong folem hem, naoia oli stap long taon blong Kapenaam. Hem i Sabat, olsem na Jisas i go insaed long sinagok, ples blong prea blong ol Jiu, mo hem i tijim ol man. Ol man oli suprise tumas long tijing blong hem.</p><p><strong>Long namba tu seen: </strong>Wan man we nogud spirit i stap long hem i katkam kwiktaem. Jisas i talemaot strong long nogud spirit mo i talem se i mas kamaot long bodi blong man. Long ples ya, nogud spirit i krae strong, i tekem man i go long strong sik (konvolsen), mo i kamaot long bodi blong man.</p><p><strong>Long namba tri seen</strong>: Ol man we oli stap luk i stap surprise tumas. Olketa stat blong toktok long samting we i hapen mo paoa blong Jisas. Nius blong Jisas i spred kwiktaem long evri ples long eria blong Galili.</p><p>Ol man we oli stap insaed long storian ya hemi:</p><ul><li><p>Jisas</p></li><li><p>Ol 4 disaepol blong Jisas—Semon, Andru, Jems, mo Jon</p></li><li><p>Ol man insaed long sinagok, i inkludum ol man blong ples mo ol lida blong bilif.</p></li><li><p>Man we devel i stap insaed blong hem</p></li><li><p>Ol man we oli stap aotsaed long sinagok (ol man insaed long sinagok oli lanem nius ya long olgeta man long olgeta ples)</p></li><li><p>Nogud spirit</p></li></ul><p>Yufala olsem wan grup, yufala i mas putum tingting long ol samting ia long ples we stori ya i stap long hem:</p><p>Makem grup blong tingting gut long ol samting we i hapen long ol sene ia. Nau yumi stap long narafala ples—taon blong Kapenaam, insaed long wan sinagok, long dei blong Sabat. Kapenaam i wan smol taon we i stap long nara saed blong Solwota Galili. I no gat moa long 2000 man we oli stap long Kapenaam. Hemia i save stap ples we Semon, Andru, Jems, mo Jon oli stap livim olgeta. Evri komuniti blong ol Jiu i gat sinagok blong olgeta. Ol sinagok oli ples blong ol man blong bung blong harem tijing blong bilif mo blong wosip. Ol sinagok tu oli wan ples blong ol man blong bung blong toktok long ol impoten samting blong loa mo politik.</p><p>Stori ia i hapen long dei blong sabat blong ol man Jiu, dei we ol man Jiu oli stopem wok, oli res mo oli kam long sinagok blong lanem mo worsip. Jisas i save gat invaetem blong tijim long sinagok. Hemia i soem se Jisas i save gud mo ol man i respektim hem. Jisas i save sidon daun mo tijim. Yumi no save wanem samting Jisas i tijim, be yumi save se ol man oli surpraes long rod we Jisas i tijim. Jisas i tijim wetem paoa blong hem. Hemia i defren long rod we ol narafala tija oli tijim. Ol tija blong loa oli save yusum tok blong ol narafala skul mo toktok long wanem loa blong reliij mo ol profet oli talem long wan samting. Jisas i tok long raet blong hem wanwan. Hemia i minim se hem i no tok olsem man wea i karem tok blong narafala man. Jisas i tijim wan samting niu olsem man wea i gat raet blong talem tru tok.</p><p>Stop long ples ia mo luk wan piksa blong sinago olsem wan grup, luk long ausaed mo insaed blong sinagog. Stopem audio ia long ples ia.</p><p>Long nekis sine, wan man wea nogud spirit i stap insaed long hem i soem kwiktaem. Ol nogud spirit samtaem oli save kolim ol nogud spirit o ol demon. Ol nogud spirit oli spirit samting wea oli wok long Satan mo oli save kontrolim samting we man i mekem mo tingting blong hem. Yumi no save ha long taem nogud spirit i stap insaed long man long sinagok. Mebae hem i stap long ples taem Jisas i stap tijim, o mebae hem i kam taem Jisas i finis tijim. I save mekem hem i sopres taem hem i stap long sinagok oltaem. Nogud spirit i save Jisas kwiktaem—hem i talem nem blong Jisas, mo afta hem i talem hem olsem ‘Holiwan blong God.’ Hem nogud spirit nomo we i toktok taem hem i save hu Jisas i tru. Make sua se traslesen blong yu i soem klia se hemia nogut spirit we i toktok. I klia se man ia i gat nogud spirit insaed long hem, no taswe hem i sik nomo. Ol nogud spirit oli gat save we i antap tumas—save we i no blong wol ia. Hem i save gud hu Jisas i tru tru, maski ol man long kraod oli no kasem save gud yet se Jisas i hu. Jisas hem i gat fasin blong God. Hem i God mo hem i gat paoa blong spolem nogud spirit.</p><p>Jisas i soemaot paoa mo raet blong hem taem hem i talem long nogud spirit blong stap kwaet mo aot long man. Ol lida blong ol man Jiu oli mas folem plante kaen seremoni blong save sakemaot ol demon. Be, Jisas i talem nomo long demon blong aot, wetem tok blong hem nomo. Yumi no kasem save long we nogud spirit i go taem i aot long man. Taem demon i aot long man, hem i mekem bodi blong man i seksek strong mo hem i singaot o krae bigwan. Tok ‘convulse’ i minim se bodi i seksek strong. From se ol demon oli spirit, oli no gat bodi blong olgeta, olsem nao yumi no save luk demon i aot long man. Be ol man long kraod bambae oli save klia se man ia i fri long nogud spirit from se man ia bambae i mekem ol samting olsem narafala. Bageken, ol man long sinagok oli surpraes long rod we Jisas i stap mekem samting—wetem paoa mo bigfala aujoriti!</p><p>Hemia hemia taem fose we yumi luk Jisas i talem spirit blong aot long wan man long Mak, nogat olsem Jisas i bin faet wetem Satan long bus taem Satan i traim hem bifo. Yumi luk main tingting ia we i impoten plante long Buk Mak, we Jisas mo Satan oli stap faet wan agen narafala.</p><p>Long las sine, yumi gat ol man we oli stap luk—ful man we oli stap insaed long sinagok long taem ia. Oli stat blong toktok long samting we i hapen long ol man long ausaed blong sinagok, mo nyuus ia i spred i go long ful region blong Galili (we hem i region raonem taon Kapernaum).</p><p>Stop long ples ia mo luk wan map blong Galili mo ol ples raonem olsem wan grup. Stopem audio ia long ples ia.</p><p>Naoia, grup i mas mekem storyboard, draewe o yusum ol samting blong soem klia long stori mo aksen long hem.</p>\n<h2>Step 4</h2>\n<p>Lesin wan rikoding blong Mak 1:21–28 long wan lanwis we yu savegud.</p><p>Long step ia, bambae grup i mekem wan drama long storian ya.</p><p>Stori ya i gat tri pat long hem.</p><p>Ol man we oli stap insaed long storian ya hemi ikat:</p><ul><li><p>Jisas</p></li><li><p>Ol 4 disaepol blong Jisas—Saemon, Andru, Jemes, mo Jon</p></li><li><p>Ol man insaed long sinagok, i inkludum ol man blong ples mo ol lida blong bilif.</p></li><li><p>Man we devel i stap insaed blong hem</p></li><li><p>Ol man we oli stap aotsaed long sinagok (ol man insaed long sinagok oli lanem nius ya long olgeta man long olgeta ples)</p></li><li><p>Nogud spirit</p></li></ul><p>Olsem wan grup,mekem drama long storian ya 2 time. Yufala mas mekem drama blong storian ya long lanwis blong yufala.</p><p>Faswan yufala i mas mekem storian ya mo yufala i no mas stop. Yufala i mas lukluk gud long toktok blong ol man,fasin we storian i ron,everi samting we i hapen long storian mo stret fasin we storian ya i ko. Yufala i mek sua se yufala i no lego ol had mo impoten pat blong storian ya. Yufala i helpem bak yufala blo tingbaot everi pat blong stori.</p><p>pose long odio ya long ples ya mo mekem drama blong stori.</p><p>Bai grup i mekemaot drama blong storian ya one mo time. Long sam ples long drama, stopem drama mo askem man we i plei karakter ya, “Wanem filin o tingting blong yu nao?” Man we i stap plei long karekta i mas ansa long hao nao bai oli filim or tingting spos olketa karekta ya. Afta startem bak drama</p><p>Pose long odio ya lo ples ya mo actemaot stori ya seken taem.</p><p>Followemap hemi wan eksample blo drama mo ol posibol ansa.</p><p>Plejim olsem Jisas long sinagok wetem ol disaepol blong hem mo wan bigfala kraod. Jisas i stap tij. Bigfala kraod i amez tumas long paoa we Jisas i yusum blong tijim ol man.</p><p>Pose long drama. Askem ol man we oli plei ol disaepol blong Jisas—Semon, Andru, Jems, mo Jon, “Wanem samting nao blong tingting o filin blong yu?” Yufala save harem ol tok olsem, “Ol i stap kros,” “Bilif blong olgeta i stap gro,” o “Ol i stap lanem mo kasem moa save long hu nao Jisas.” Kontinu long drama</p><p>Wan man we nogud spirit i stap long bodi blong hem i kam. Yufala mas mekem ples blong plei stori ya olsem taem we man ia i kam i kwik mo i mekem ol man i surprise. Man we devel i stap long hem i singaot long Jisas, i askem hem from wanem hem i stap long ples ia, mo i talem hem olsem “Holi wan blong God.” Jisas i talem nogud spirit blong kamaot long bodi blong man. Nogud spirit i kamaot, i mekem man ia i seksek (konvolsen) mo i singaot strong.</p><p>Pose long drama. Askem man we i plei Jisas, “Wanem filing blong yu long taem ya?” Yufala save harem ol tok olsem, “Mi stap harem se Setan i stap agensem wok blong mi,” o “Mi stap harem se mi gat trast mo paoa blong mi blong mi save tekemaot devel ya.” Nau askem man we i plei man we nogud spirit i bin stap long hem, “Olsem wanem filing blong yu?” Yufala save harem ol tok olsem, “Fridom,” “Mi harem laet,” “Glad tumas,” o “Pis, long las.” Kontinu long drama</p><p>Plejim olsem bigfala kraod i stap suprise tumas long paoa mo otoriti blong Jisas. Olgeta i stap toktok long samting we i jes hapen. Afta, bigfala kraod i go talemaot long ol man long ol eria raonabaot long Galili abaot Jisas.</p><p>Pose long drama. Askem ol man we oli plei olsem bigfala kraod blong ol man, “Wanem tingting blong yufala long taem ya?” Yufala i neva harem paoa olsem long tijing bifo, mo nau yufala i luk paoa blong Jisas long tekemwe ol devel. yu fillim olsem wanem? Yufala i save kasem save long samting ya?” Yufala save harem ol tok olsem, “Mi wantem talem narafala long samting we mi luk,” o “Mi no klia wanem samting ia i minim, hu man ia mo wanem paoa hem gat?”</p>\n<h2>Step 5</h2>\n<p>Lesin wan audio blong Mak 1:21–28 long wan tok we i isi tumas blong kasem save.</p><p>Long step ia, grup bae i tokbaot ol impoten toktok mo ol key wod long stori ia.</p><p>Jisas mo ol fren blong hem naoia oli stap longKapenaam. <strong>Kapenaam </strong>i bin wan bigfala taon we i stap long rod we i go long Ijip go long Damaskus, narafala bigfala taon. Hem i wan ples we ol man i save fis mo mekem bisnis. Hem tu i impoten long gavman Rom we i karem paoa long ples ia from hem i stap mekem wok blong kolektem taekis. Jisas i mekem plante blong wok blong hem long taonan ia. Samfala long ol disaepol blong hem oli fisman from taonan ia.</p><p>Stop long ples ya mo soem long translesen tim wan map blong Solwota Galili wetem Kapenaam, Ijip, mo Damaskus.</p><p>Ol man Jiu oli mekem Sabat olsem<strong>dei blong rest</strong> mo wosip stat long taem we God i givim ol dispela lo bifo. Olgeta i ting se hemia namba sevn dei blong week. Long taem blong Jisas, i gat ol strong loa mo rul we i talem klia wanem wok i save mekem mo wanem wok i no save mekem long dei ya. emia tu i dei we ol man oli go long sinagok blong wosip.</p><p>Stop long ples ya mo toktok olsem grup wanem tok o fraes nao yufala bae yusum blong “Sabat.” Lukim tok <span data-bnType=\"resourceReference\" data-resourceId=\"186566\" data-resourceType=\"FIAKeyTerms\">“Dei blong rest&quot;</span> long Masta Glossary blong kasem moa infomesen. Stopem audio ia long ples ia.</p><p>Jisas i tijim ol man long sinagok long Kapenaam. <strong>Ol synagog</strong> oli ples blong mekem wosip blong ol Juu, we ol man long ol vilej oli save mitap long ples ia, insted blong go long main tempol long Jerusalem. Ol pipol oli no mekem ol sacrifice long synagog. Olgeta oli ol grup blong ol Jiu we oli bung long Sabat mo long ol spesol dei blong fes blong prea, ridim Buk Baibel, harem tijing, mo samtaem oli save mekem jaji long ol problem blong komuniti.</p><p>Stop long ples ya mo mekem aktiviti ia: Kolem plante ston we i gat defren saes, be wan ston i mas bigfala tumas long ol narafala. Putum bigfala ston long ples we i bitim ol smol ston smol, mo yusum piksa ya blong toktok long wanem ol man i mekem long templ oltaem, mo wanem ol man i mekem long sinagok. Lukim tok <span data-bnType=\"resourceReference\" data-resourceId=\"186544\" data-resourceType=\"FIAKeyTerms\">“Sinagok”</span> long Master Glossary blong kasem moa infomesen. Toktok lo grup wanem tok nao bae yufala yusum blong “sinagok,” o yusum sem tok we yufala i yusum long ol narafala tok long Baibol. Stopem audio ia long ples ia.</p><p>Mak i talem se ol man insaed long sinagok oli <strong>suprise tumas long tijing blong hem.</strong> Long narafala tok, ol man oli suprise tumas long <em>fasin we</em> Jisas i tijim ol man, from hem i tijim olsem wan man we i gat paoa blong tijim.</p><p><strong>Otoriti i</strong> minim gat paoa o raet blong talem ol man blong mekem wan samting. Lukim tok <span data-bnType=\"resourceReference\" data-resourceId=\"186527\" data-resourceType=\"FIAKeyTerms\">“otorit</span>i” long Masta Glossary blong kasem moa infomese.</p><p>Fasin we Jisas i tijim i defren long ol narafala tijing blong loa. <strong>Ol tijia blong loa </strong>samtaem oli tranlesen olsem ol skraep o ol man we oli raet daun loa; olgeta oli skulman mo oli save gud long kastom blong loa long Holi Buk. Ol eksplenesen ya oli no raet daun, be ol tijia oli save ridim long hed mo tijim long tok.</p><p>Stop long ples ya mo toktok olsem grup wanem tok o fraes nao yufala bae yusum blong “tija blong loa.” Lukim tok <span data-bnType=\"resourceReference\" data-resourceId=\"186493\" data-resourceType=\"FIAKeyTerms\">“Ol ticha blong loa”</span> long Masta Glossary blong kasem moa infomesen. Stopem audio ia long ples ia.</p><p>Kwiktaem wan man we <strong>nogud spirit i stap long hem i</strong> stap long ples. Long original Greek tok, spirit ya i kalem “nogud” o “anklian” spirit. “Anklian” i minim samting we i no fit blong serivis blong God. Olgeta spirit nogud oli &apos;nogud&apos; from oli no stret blong wok long God. “Nogud spirit” i minim ol spirit blong spirit we oli serfem Setan olsem ol agen blong hem, mo oli stap anidaon long otoriti blong hem. Ol spirit ia i gat paoa blong mekem man i had blong save mo i save tekem kontol blong hem. Hemia samting we yumi luk i stap hapen long man ya long stori ia. Yumi save long Baibel se ol nogud spirit oli kamap from God mo oli mekem wan disobediens long hem. Samfala lanwis i no gat wan tok we i save soem samting olsem gud. “Nogud spirit” I save minim spirit blong man we i ded we i stap mekem trabol long ol man o i stap ron long ples blong olgeta. Traem faenem wan tok we i talem long wan spirit we i stap yet wan man, nogud, mo i agensem God. Sapos i gat wan, yu save tu yusum wan tok we i no gat saen nogud blong spirit we i stap long hem yet, mo putum wan tok olsem spirit blong Satan o spirit blong nogud.</p><p>Stop long ples ia mo toktok long wan grup wanem tok o ol toktok we bae yu yusum blong nogut spirit o spirit nogud wea i no klin. Lukluk tok <span data-bnType=\"resourceReference\" data-resourceId=\"186600\" data-resourceType=\"FIAKeyTerms\">&apos;spirit blong nogud&apos;</span>l<span data-bnType=\"resourceReference\" data-resourceId=\"t229\" data-resourceType=\"FIAKeyTerms\">&apos;spirit we i no klin&apos;</span> long Masta Gossary long toktok blong kasem moa save. Stopem audio ia long ples ia.</p><p>Nogut spirit i yusum nem Jisas<strong> blong Nazaret ta</strong>em hem i toktok long Jisas. <span data-bnType=\"resourceReference\" data-resourceId=\"186616\" data-resourceType=\"FIAKeyTerms\">Nazaret </span>nao taon we Jisas i gro antap, long narafala ples long eria blong Galili. Nogut spirit i yusum wan nem blong Jisas we i soem se hem i save hu nao Jisas i stret mo wea hem i kamaot. Nogut spirit i bin hop blong kasem sam kontrol o paoa long Jisas wetem yusum nem blong Hem.</p><p>Stop long ples ia mo soem long translesen tim blong wan map blong Galili we i soem Nazaret.</p><p>Nogut spirit tu i singaot Jisas se hem i<strong> Holi wan blong God.</strong> Nem ya ‘Holi wan blong God’ i minim se hem nao God, mo Jisas i gat wan spesel tingting wetem God, olsem hem i gat Spirit blong God long hem.</p><p>Yufala stop long ples ia mo talem tingting wetem grup blong yufala long wanem word o tok we yufala bambae yusum blong ‘Tabu Wan Blong God’. Sipos i nid, lukaot long <span data-bnType=\"resourceReference\" data-resourceId=\"186506\" data-resourceType=\"FIAKeyTerms\">‘holi’</span> long Masta Glossary. Stopem music long ples ia</p><p>Capernaum i stap long saed blong Solwota blong Galili mo i stap long region blong Galili. Solwota, o solwota blong solwota, i gat long 21 kilomita mo waid 10 kilomita. Ples we i dip tumas hemi 67 mita. Plante man i yusum solwota ya blong fis mo mekem laef.</p><p>Stop long ples ya mo soem long translesen tim map mo pija blong solwota ya sapos yufala i no soem bifo. Toktok lo grup wanem tok nao bae yufala yusum blong tokbaot wota ya.</p>\n<h2>Step 6</h2>\n<p>Lesin long wan rikoding blong pasej long wan lanwis we yu savegud.</p><p>Long sesen ya, yufala i mas talem bakegen stori ya olsem wan grup, long lanwis blong yufala yet.</p><p>Fas samting, grup i mas praktisim blong talem stori ya long lanwis blong yufala. Taem yufala i talem stori, Yufala i mas tingbaot blong putum insaed olgeta samting we yufala i bin storian long hem fastaem folem ol step, olsem taem blong samting i hapen (oda blong ol samting we i hapen long taem), ol toktok, ol filing o eni narafala samting we yufala i bin tokabaot</p><p>Wan grup memba i statem stori afta 2 o 3 sentens nomo mo hemi i stop, Nara memba blong grup i joenem stori iko afta 2 o 3 sentens hemi stop Yufala i mekem olsem kasem we yufala everiwan i joen blong talem ful stori ia kasem en blong hem. .Ol memba blong grup oli save korektem wanwan long olgeta long step ia Prestem &quot;pause&quot; long rikoding long ples ia</p><p>Nekis samting, wanwan memba blong grup i talem ful stori ia bagagen, be ino mas gat man i interap taem stori i kohed. Wanwan memba blong grup i save usum ol samting we i stap kolosap, ol muvmen, o storyboard blong isave givhan long hem blong tingbaot stori ia taem istap talem Prestem &quot;pause&quot; long rikoding long ples ia</p><p>Nekis samting, grup i save shea blong talem se, hu nao stori blong hem yufala i laekem moa. Long taem we yufala istap shea long hem, maet wan i talem se hem i laekem wan pat long stori we wan memba i talem be hem i laekem narafala pat long stori we nara memba i talem. Prestem &quot;pause&quot; long rikoding long ples ia</p><p>Lasfala samting, grup i save putum tugeta stori ia i stret olsem we oli glad mo akri long hem we i folem gud stori .Hemia bae i &quot;final version&quot;!!! Wanwan memba blong grup i talem bagagen &quot;final version&quot; blong stori ia we yufala i bin akri long hem..</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "41001021",
          "start_ref_usfm": "MRK 1:21",
          "end_ref": "41001028",
          "end_ref_usfm": "MRK 1:28"
        }
      ],
      "resource": [
        {
          "reference_id": 1208,
          "content_id": 291424,
          "resource_code": "Unknown",
          "label": "Mak: Map 1",
          "language": "bis"
        },
        {
          "reference_id": 8442,
          "content_id": 292346,
          "resource_code": "Unknown",
          "label": "Solwota blong Galili",
          "language": "bis"
        }
      ],
      "acai": [
        {
          "id": "realia:Synagogue",
          "type": "realia",
          "preferred_label": "Synagogue",
          "confidence": 0.6263,
          "match_method": "canonical"
        },
        {
          "id": "place:Capernaum",
          "type": "place",
          "preferred_label": "Capernaum",
          "confidence": 0.5725,
          "match_method": "canonical"
        }
      ]
    }
  },
  {
    "content_id": "876386",
    "reference_id": 1482,
    "version": "1.0.2",
    "title": "Mak 1:29–34",
    "media_type": "Text",
    "index_reference": "41001029-41001034",
    "language": "bis",
    "review_level": "Professional",
    "content": "<h2>Step 1</h2>\n<p>Long step ia Yufala i mas Haremgud Mark 1:1–13 mo Yufala i putum long hart blong yufala.</p><p>Try blong lesin long audio veson blong Mak 1:29–34 tri taem, long tri defren translesen sipos i posibol. Afta, yufala i mas tokbaot ol kwestin ya olsem wan grup.</p><ol><li><p>Wanem samting yu laekem long pasej ya?</p></li><li><p>Wanem samting yu no laekem or yu no save long pasaj ya?</p></li><li><p>Wanem samting pasej ya i talem long yumi long Jisas?</p></li><li><p>Wanem samting Pasej ya i talem long yumi long ol pipol?</p></li><li><p>Olsem wanem nao pasej ya i affektem ol daily laef blong yumi?</p></li><li><p>Hu nao yu tingse i nidim blong harem pasej ya?</p></li></ol>\n<h2>Step 2</h2>\n<p>Lesin long wan audio blong Mak 1:21–28 long wan tok we i isi tumas blong kasem save.</p><p>Jisas wetem 4 disaepol blong hem oli jes kamaot long sinagok long taon blong Kapenaum. Jisas i bin tij wetem paoa mo otoriti. Jisas i givim oda long wan demon we i bin ko insid lo wan man, blong lego man ya mo no kontrolem hem. Olgeta man long kraod oli sapraes tumas long tijing mo wok blong Jisas, mo oli stap spreadem nius blong Jisas mo ol mirakel blong hem long evri ples olbaot. Neks pasej ya i tekem ples insaed long haos blong Simon mo Andru, tufala disaepol blong Jisas. Jisas i hilim plante man mo i givim oda long moa demon blong oli lego ol pipol.</p><p>Mak i talem se, jes afta we Jisas wetem 4 disaepol blong hem oli lego sinagok, oli go stret long haos blong Simon mo Andru. Hemia nao nekis samting we i bin hapen stret afta we Jisas i hilim man we demon i bin ko insid lo hem long sinagok. Jisas wetem 4 disaepol blong hem oli lego sinagok kwiktaem, bifo nius blong Jisas i spred long ol ples olbaot. Haus blong Simon i stap long Capernaum—i olsem i klosap nomo long sinagok. Simon mo Andrew oli stap long haos wetem waef blong Simon mo mama-in-law blong hem, mama blong waef blong hem, we i sik wetem faeva. James mo John tu oli stap wetem olgeta. James mo John tu oli stap wetem olgeta. James mo John oli lego bisnis blong olgeta, papa blong olgeta, mo ol wokman blong olgeta, mo oli folem Jisas. Naoia Mark i stap talem long yumi se Simon i stap wetem waef blong hem mo mama blong waef blong hem. Simon i gat famle, be hem i obei long kol blong Jisas blong folem hem, nating se hem i no save yet we bambae hem i go mo wanem samting bambae i hapen.</p><p>Stret long taem we Jisas mo 4 disaepol blong hem oli kasem haos blong Simon mo Andru, ol man long haos ia oli talem long Jisas se mama blong waef blong Simon i sik wetem fever. Mifala i no save wanem kaen fever we mama blong waef blong Simon i gat, mo mifala tu i no save hamas dei hem i stap sik, mifala i save nomo se hem i stap sik long bed. Jisas i go long hem mo i holem han blong hem. Mifala i no save stret wanem han Jisas i holem, be mifala i save se Jisas i holem han blong hem, i halpem hem blong sidaon o stanap long bed, mo hem i kam gud bakegen. Healing blong Jisas i bin fulwan—hem i girap stret wantaem, hem i no filim taed, mo hem i stat blong sevem olgeta. Ating hem i kukum kakae blong olgeta long naet.</p><p>Long sem dei ya, afta san i godaon, plante man we oli stap long taon blong Kapernaum oli kam wetem ol sikman blong tekem oli go long Jisas. Long Sabat dei we i dei blong reste, ol man oli no alao blong wok, mo hemia i minim tu se oli no save karem ol sikman long mat. Be taem san i godaon, Sabat i finis, mo long taem ya nao ol man oli save stat blong helpem ol sikman blong go long Jisas. Olgeta i bin harem long tijing mo healing blong Jisas long tempol long dei ia bifo, mo oli wantem tu se hem i healem olgeta.</p><p>Mak i talem long mifala se &quot;fultaon&quot; i kamtugeta long doa. &quot;fultaon&quot; i save bitim stret—long narafala tok, i luk olsem e<em>vriwan</em> long taon i kam. Jisas i healem plante man we oli sik, mo hem i talem long plante demon blong gowe, blong stop blong kontrolem ol man. Ol narafala man oli gat ol narafala sik, be ol sikman oli tokbaot diferen long ol man we oli gat demon long bodi blong olgeta. Tok tok ya i talem &quot;ol sikm<em>an </em>mo ol demon we i stap long bodi blong olgeta.&quot; Man we i gat demon long bodi blong hem i save soem plante signs olsem hem i gat demon, no olsem hem i sik nomo long bodi o long tingting.</p><p>Stop lo ples ya naoia, mo tokabaot kwestin ia olsem grup: Long kalja blong yu, ol man we oli sik long bodi oli difren olsem wanem long ol man we spirit nogud oli stap long bodi blong olgeta? Olgeta i stap wok difren olsem wanem, mo ol man oli trittem olgeta olsem difren olsem wanem? Long ol tok ia, i gat wan klia difrens bitwin ol man we oli sik long bodi mo ol man we spirit nogud i stap long bodi blong olgeta. Pose long odio ya long ples ya</p><p>Taem Jisas i kashtem ol demon aot, hem i talem long ol demon blong no talem se hem i hu. Jisas i no wantem ol man i save se hem i pikinini blong God yet, be demon we hem i kashtem aot bifo long dei ia i singaot Jisas olsem &quot;Wan we God i holy.&quot; Jisas i nidim blong mekem ol demon ia i silen, blong ol man i no stat blong save hu hemi hem, mo traem mekem hem i mekem ol samting we hem i no kam blong mekem yet. Ol man oli tingbaot nomo ol mirakol we hem i save mekem blong olgeta, ino long hu hemi hem. Mekem ol mirakol i no main risen we hemi kam from.</p>\n<h2>Step 3</h2>\n<p>Lesin long wan audio blong Mak 1:21–28 long wan tok we i isi tumas blong kasem save.</p><p>Long step ia, grup bambae i mekem klia long ol samting we i stap insaed long stori ya — olsem ol sene, ol man mo woman (ol karakta), mo ples (setting) we stori ia i stap long hem. Afta, grup bambae i traem blong lukluk gud long stori ia long tingting blong olgeta (bambae oli mekem wan pikja long hed blong olgeta blong soem stori ia).</p><p>Stori ya i gat difren sene</p><p><strong>Long fesfala scene:</strong> Jisas i go wetem 4 disaepol blong hem long haos blong Simon mo Andru, mo hem i healem mama blong waef blong Simon.</p><p><strong>Long namba 2 scene: </strong>Plante man i stat blong karem ol sikman mo olgeta we demon i stap long bodi blong olgeta i go long Jisas. Jisas i healem ol sikman. Jisas i talem long ol demon blong oli silen mo i kastem aot long ol man.</p><p>Ol man we oli stap insaed long storian ya hemi:</p><ul><li><p>Jisas</p></li><li><p>Simon, Andrew, James, mo John.</p></li><li><p>Mama blong waef blong Simon.</p></li><li><p>Plante sikman mo olgeta we demon i stap long bodi blong olgeta (we oli kam long Jisas afta san i godaon).</p></li><li><p>Plante lo fulap man (we oli kam tuketa blong luk Jisas).</p></li><li><p>Ol demon (we Jisas i no letem blong oli toktok).</p></li></ul><p>Yufala olsem wan grup, yufala i mas putum tingting long ol samting ia long ples we stori ya i stap long hem:</p><p>Long stori ya, nem blong Jesus i no bin talem long orijinal lanwis, be mifala save se hem i go wetem fofala disipel go long haos blong Simon mo Andrew stret taem oli leko sinagog. Narafala wei blong talem &quot;right after&quot; o &quot;immediately&quot; i save olsem &quot;straightaway.&quot; Haos blong Simon mo Andrew i stap klosap long sinagog, from Capernaum i smol taon we i gat les long 2000 man i stap long hem. Mifala save se Simon i stap long haos wetem brata blong hem Andrew, waef blong Simon, mo mama blong waef blong Simon. I olsem wanfala normal samting long ol famle blong ol narafala jenereisen i stap tugeta long sem haos. James mo John oli stap wetem olgeta, be oli no stap long sem haos olsem Simon mo Andrew.</p><p>Stopem audio long ples ya mo toktok wetem grup: Hao wan normal haos i luk olsem long kalja o ples we yu stap long hem? Wanem ol memba blong famle nao oli stap togeta? Long plante ples long Baebol, umi luk ol man i invaetem wan narafala man i go long haos blong olgeta. Long kalja blong yu, yu soem hospitality olsem wanem?</p><p>Mifala no save from wanem Jesus mo fofala disipel blong hem i go long haos blong Simon mo Andrew. I olsem Simon i wantem askem Jesus blong mekem mama blong waef blong hem i oraet bakegen, from hem i stap wetem Jesus taem hem i kastem out spirit nogud long man ya fastaem lo dei ya. Umi save se oli talem stret long Jesus se mama blong waef blong Simon i sik wetem fever. Long stori ya, Mak i talem se taem oli kasem haos blong Simon mo Andrew, oli talem long Jesus “abaotem hem.” Hem i minim se oli talem long hem se hem i sik. “Abautem hem” i no klia tumas, be i mas olsem oli talem long hem se hem i sik, from afta long tok ya Jisas i go insaed blong mekem hem i oraet. Jesus i holem han blong mama blong waef blong Simon mo helpem hem blong girap (sidaon o stanap) time hemi lae taun. Hem i oraet stret long sem taem. Mama blong waef blong Simon i oraet fulwan mo i stat blong givhan—i luk olsem hem i rere long kakae blong Jesus mo fofala disipel blong hem. Tok ya “hem i givhan long olgeta” o “hem i lukaot long olgeta” i no talem stret samting we hem i mekem; be i save olsem hem i rere long kakae blong olgeta long sapa, from hem nao wok we hem i save mekem long taem ya. Ol healing blong Jesus oli mirakel. Hem i no yusum marasin; hem i mekem ol man oli oraet long paoa blong Spirit blong God.</p><p>Nara scene i hapen afta long san i go daun—long sapa afta dei blong sabat o dei blong rest i finis. Ol man blong Capernaum oli harim nius blong samting we i hapen long sinagog bitim datfala dei mo oli wantem Jesus blong mekem olgeta i oraet. Long Sabat dei we i dei blong reste, ol man oli no alao blong wok, mo hemia i minim tu se oli no save karem ol sikman long mat. Ol man i mas wet blong sabat i finisim bifo oli bringem ol sik man mo ol man we spirit nogud i stap long olgeta blong go long Jesus. Plante man oli kam mo go tugeta, long foret blong haos blong Simon mo Andrew. Umi save se ol man oli bin tokbaot samting we Jesus i bin mekem long sinagog, be oli no save yet hu hemi Jisas we hemi tru-Pikinini blong God. Ating ol man oli stap long ples ya blong luk wanem oli harim i tru, sam man oli curios se hu ya man ya, mo sam narafala i gat strong bilif se oli save oraet. Jisas i wan rispekfala man mo olsem wan tija we oli save hem. Plante man i stap; i luk olsem evri man long taon i kam long haos blong Simon. I save olsem samting ya i bin no isi blong ol man long insaed long haos mo probabli i mekem oli fraet smol.</p><p>Jesus i mekem ol man i oraet. Olgeta oli kam long hem wetem plante difren kain sik. Sam man we oli kam long Jesus oli sik wetem sikness, mo sam oli gat spirit nogud long bodi blong olgeta. Ol spirit nogud oli no gat paoa taem oli stap long saed blong Jesus. Hem i talem long olgeta blong stap kwiet mo leko ol man we oli stap long olgeta, olsem wanem we Jisas i bin mekem long sinagog. Jesus i save se ol spirit nogud oli save hu hemi hem, “Wan blong God we i holy.” Jesus i no wantem ol man long crowd i save yet from i no taem blong hem long wok blong hem, olsem, hem i no letem ol demon blong toktok.</p><p>Naoia, grup i mas mekem storyboard, draewe o yusum ol samting blong soem klia long stori mo aksen long hem.</p>\n<h2>Step 4</h2>\n<p>Lesin long wan audio blong Mak 1:29–34 long wan traslesen we i isi blong andastandem.</p><p>Long step yah, bambae grup i mekem wan drama long storian ya.</p><p>Stori ya i gat 2 scene.</p><p>Ol man we oli stap insaed long storian ya hemi:</p><ul><li><p>Jisas</p></li><li><p>Simon, Andrew, James, mo John.</p></li><li><p>Mama blong waef blong Simon.</p></li><li><p>Plante sikman mo olgeta we demon i stap long bodi blong olgeta (we oli kam long Jisas afta san i godaon).</p></li><li><p>Evri man long taon (we oli kam blong luk Jesus)</p></li><li><p>Ol demon (we Jisas i no letem blong oli toktok).</p></li></ul><p>Olsem wan grup,mekem drama long storian ya 2 time. Yufala mas mekem drama blong storian ya long lanwis blong yufala.</p><p>Faswan yufala i mas mekem storian ya mo yufala i no mas stop. Yufala i mas lukluk gud long toktok blong ol man,fasin we storian i ron,everi samting we i hapen long storian mo stret fasin we storian ya i ko. Yufala i mek sua se yufala i no lego ol had mo impoten pat blong storian ya. Yufala i helpem bak yufala blo tingbaot everi pat blong stori.</p><p>pose long odio ya long ples ya mo mekem drama blong stori.</p><p>Bai grup i mekemaot drama blong storian ya one mo time. Samtaem insaet long drama ,yufala i stop mo askem long man we i plei long karekta,&apos;&apos;Wanem nao filing mo tingting blong yu? Man we i stap plei long karekta i mas ansa long hao nao bai oli filim or tingting spos olketa karekta ya. Afta startem bak drama</p><p>Pose long odio ya lo ples ya mo actemaot stori ya seken taem.</p><p>Followemap hemi wan eksample blo drama mo ol posibol ansa.</p><p>Jesus i go wetem Simon mo Andrew long haos blong tufala. Mama blong waef blong Simon i stap lae long bed from sik mo fever. Jesus i tekem han blong mama blong waef blong Simon, i mekem hem i sidaon, mo fever blong hem i lus. Afta mama blong waef blong Simon i rereem kakae blong olgeta.</p><p>Pose long drama. Askem man we i plei mama blong waef blong Simon se: “Olsem wanem yu stap harem olsem wanem long taem ya?” Yu save harem sam tok olsem, “Mi glad tumas,” “Mi talem tangkiu,” o “Mi healti mo redi blong givhan.” Askem ol man we oli aktem se oli ol disaebol se, &apos;&apos;Wanem nao tingting or filing blong yufala? Yu save harem sam tok olsem, “Mifala i biliv se Jesus i save mekem hem i oraet,” o “Mi sapraes tumas long hao kwiktaem hem i oraet mo i stap givhan long mifala.” Kontinu long drama</p><p>Long namba 2 scene, plante man we oli sik mo we ol spirit nogud i stap long olgeta oli kam. Jesus i hilim sik blong plante long olgeta mo i sentem out plante nogud spirit long olgeta. Ol spirit nogud oli save hu emi Jesus, be hem i no letem olgeta blong toktok.</p><p>Pose long drama. Askem ol man we oli plei ol spirit nogud se: &quot;Hu nao u save se hemi jisas?&quot; Yu save harem sam tok olsem, &quot;Pikinini blong God,&quot; &quot;Mesaya,&quot; &quot;Man we gat olgeta paoa,&quot; o &quot;God.&quot; Nau, askem man we i plei Jesus se: &quot;From wanem yu no wantem olgeta blong toktok?&quot; Yu save harem sam toktok olsem, “I no taem blong mi blong mekem olgeta save long mi,” “Mi no wantem ol spirit nogud i talem hu nao hemi mi,” o “Mi plan blong kontrol taem mi mekem olgeta save long mi.”</p><p>Askem ol man we oli aktem se oli ol disaebol se, &apos;&apos;Wanem nao tingting or filing blong yufala? Yu save harem sam toktok olsem, “Mi no save biliv long samting we mi stap luk,” o “Olsem wanem hem i mekem samting ya?” “Mi felem mi glad from mi luk ol fren mo famle blong mi oli oraet.”</p>\n<h2>Step 5</h2>\n<p>Lesin long wan audio blong Mak 1:29–34 long wan traslesen we i isi blong andastandem.</p><p>Long step ia, grup bae i tokbaot ol impoten toktok mo ol key wod long stori ia.</p><p>Jisas mo ol disaepol blong hem oli kamaot stret long<span data-bnType=\"resourceReference\" data-resourceId=\"186544\" data-resourceType=\"FIAKeyTerms\"> sinagog,</span> oli go long haos blong Simon mo Andrew. <strong>Ol synagog</strong> oli ples blong mekem wosip blong ol Jew, we ol man long ol vilej oli save mitap long ples ia, insted blong go long main tempol long Jerusalem. Ol pipol oli no mekem ol sacrifice long synagog. Olgeta synagog ia ol grup blong ol Jew long vilej we oli stap mitap long Sabat, hem i dei blong rest blong olgeta, mo long ol spesel dei blong ol lafet blong religion. Long oltaem ia, oli save prea, ridim skripja, lesin long tijing, mo samtaem oli save wokem jajmen long ol trabol mo ol rao insaed long komuniti. Yusum sem wod or toktok blong synagog we yu bin yusum long ol narafala pasej.</p><p>Woman we Jisas i bin hilim hemi mam<strong>a blong woman</strong> blong Simon (mama-in-law blong hem). Yusum toktok we hemi mo natural long langwis blong yu blong talem relesensip ia.</p><p>Long ol dei bifo, taem man i si<strong>k wetem fever, </strong>plante man oli no save stret wanem kaen sik ia. Taem man i gat fever, hem i save minim eni kaen sik nomo. Stori ia i no talem klia wanem kaen fever woman ia i bin gat, mo i no talem tu hao long hem i bin sik wetem fever ia.</p><p>Sam long ol man we oli kam long Jisas blong kasem heal<strong>ing, oli </strong>bin <span data-bnType=\"resourceReference\" data-resourceId=\"186481\" data-resourceType=\"FIAKeyTerms\">gat ol</span> demon o <span data-bnType=\"resourceReference\" data-resourceId=\"t229\" data-resourceType=\"FIAKeyTerms\">nogud/spirit we</span> i doti. Ol demon oli jus blong go insaet long ol man from oli wantem blong spolem ol man mo ol gudfala relesensip blong olgeta long komuniti. Taem ol demon oli go insaed long ol man, olgeta i tekem kontrol long ol action blong ol man ia. <strong>Toktok</strong> ia “demon” i save yusum semak olsem <strong>toktok ia nogud/doti</strong> spirit. Yusum sem tok nomo blong “demon/nogud spirit” olsem we yu bin yusum long ol nara pasej. Blo karem moa infomesen <span data-bnType=\"resourceReference\" data-resourceId=\"186600\" data-resourceType=\"FIAKeyTerms\">abaot nogud</span> spirit checkem Master Glossary.</p><p>Stop long ples ia mo tokbaot wetem translation team: Long kalja blong yu wanem nao ol man we ol rabis spirit oli go insaed long olgeta stap mekem?</p>\n<h2>Step 6</h2>\n<p>Lesin long wan rikoding blong pasej long wan traslesen long wan lanwis we yu save gud.</p><p>Long sesen ya, yufala i talem bakegen stori ya olsem wan grup, long lanwis blong yufala.</p><p>Fas samting, grup i mas praktisim blong talem stori ya long lanwis blong yufala. Taem yufala i talem stori, Yufala i mas tingbaot blong putum insaed olgeta samting we yufala i bin storian long hem fastaem folem ol step, olsem taem blong samting i hapen (oda blong ol samting we i hapen long taem), ol toktok, ol filing o eni narafala samting we yufala i bin tokabao</p><p>Wan man long grup i statem stori, afta 2 o 3 sentens nomo mo hemi stop. Nara man blong grup i joenem stori iko, afta 2 o 3 sentens hemi stop. Yufala i mekem olsem kasem we yufala everiwan i joen blong talem ful stori ia kasem en blong hem Ol memba blong gup i save korektem wanwan long olgeta long step ya. Prestem &quot;pause&quot; long rikoding long ples ia</p><p>Nekis samting, wanwan memba blong grup i talem ful stori ia bagagen, be ino mas gat man i interap taem stori i kohed. Wanwan memba blong grup i save yusum ol samting we i stap kolosap, ol muvmen, o storyboard blong isave givhan long hem blong tingbaot stori ia taem istap talem. Prestem &quot;pause&quot; long rikoding long ples ia</p><p>Nekis samting, grup i save skelem mo jusum, hu nao we storian blong hem yufala i laekem. Long taem we yufala istap shea long hem, maet wan i talem se hem i laekem wan pat long stori we wan memba blong wan grup i talem be hem i laekem narafala pat long stori we nara memba blong nara grup i talem. Prestem &quot;pause&quot; long rikoding long ples ia</p><p>.Lasfala samting, grup i save putum tugeta stori ia i stret olsem we oli glad mo akri long hem we i folem gud stori .Hemia bae i &quot;final version&quot;. Wanwan memba blong grup i talem bagagen &quot;final version&quot; blong stori ia we yufala i bin akri long hem..</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "41001029",
          "start_ref_usfm": "MRK 1:29",
          "end_ref": "41001034",
          "end_ref_usfm": "MRK 1:34"
        }
      ],
      "resource": [],
      "acai": []
    }
  },
  {
    "content_id": "876394",
    "reference_id": 1497,
    "version": "1.0.2",
    "title": "Mak 1:35–39",
    "media_type": "Text",
    "index_reference": "41001035-41001039",
    "language": "bis",
    "review_level": "Professional",
    "content": "<h2>Step 1</h2>\n<p>Long step ia, lisen long Mark 1:35–39 mo putum long hat blong yufala.</p><p>Lisen long wan audio blong Mak 1:35–39 tri taem long tri difren translesen sipos hemi posibol. Afta, yufala i mas tokbaot olsem wan grup ol kwestin ia:</p><ol><li><p>Wanem samting yu laekem long pasej ya?</p></li><li><p>Wanem samting yu no laekem or yu no understanem long pasej ya?</p></li><li><p>Wanem samting pasej ya i talem long yumi abaot Jisas?</p></li><li><p>Wanem samting Pasej ya i talem long yumi abaot pipol?</p></li><li><p>Olsem wanem nao pasej ya i affektem daily laef blong yumi?</p></li><li><p>Hu nao yu tingse i nidim blong harem pasej ya?</p></li></ol>\n<h2>Step 2</h2>\n<p>Lesin long wan rikoding blong Mak 1:35–39 long wan lanwis we i isi blong harem save .</p><p>Stori ya i tekem ples stret afta we Jisas i mekem mama blong waef blong Saemon i oraet bagegen mo plante narafala man tu long sem naet ia long taon blong Kapaneam. Long eli moning, taem ino brok delaet yet, Jisas i girap i goaot, i go long wan ples we ino gat man long hem, nao hemi prea. Sam translesen blong Mak i usum toktok ia &quot;Drae ples&quot; o &quot;wan ples we i stap hemwan&quot; olsem ples we Jisas i go long hem, be i nogat drae ples long Kabaneam. Ples ya we Jisas i go long hem i no semak long ples we setan i traem hem long hem. Igat fulap we fulap man istap raonabaot long Kabaneam Ples we Jisas i go long hem ating hemi wan ples aotsaed long taon, wan ples we i nogat tumas man iko long hem, hemi wan ples we Jisas i save spendem taem hem wan. Jisas i stap go long ol ples we i longwe long ples we i gat fulap man long hem, blong hem i save spel mo prea long Papa God. Long tu narafala ples long buk blong Mak, Jisas i mekem ol merikel mo i stap prij, mo long naet hem i go long wan ples we istap longwe long ol man, blong hemi prea mo spendem taem hem wan.</p><p>Stop long ples ya, mo lukluk long map blong eria blong Galili we insaed i kat tu Kapaneam.</p><p>Blong Jisas i go hem wan long ples mo spendem taem hem wan blong prea i stap remaendem yumi long taem we Jisas i bin go long drae ples blong Satan i traem hem, taem hemi statem ministri blong Hem. Ating Jisas i stap spendem taem hem wan blong prea, blong God Papa istap rimaendem hem se hem i no kam blong oli mekem hem ikam wan famous king, be i blong fulfillim plan blong God blong talemaot gud nius abaot Kingdom blong God. God i gifhan mo i sapotem Jisas taem hem i stap long drae ples, mo God i stap gifhan yet long Jisas, naoia we hem istap spendem taem hem wan blong prea</p><p>Stop long ples ia mo tokabaot kwestin ia olsem wan grup: Hao nao ol man oli stap prea long kalja blong yu? Wetaem nao ol man oli stap prea? Wanem nao ol man stap prea from? Prestem stop long ples ia</p><p>Biaen, Saemon wetem ol narafala (ating Andru, Jems, mo Jon) oli go lukaotem Jisas. Oli kirap mo faenemaot se Jisas i no stap, nao oli go blong lukaotem hem. Toktok ia “lukaotem” i stap givim wan tingting se oli stap wari taem oli stap lukaotem hem, oli no glad long wanem we Jisas i mekem, mo oli sapraes taem oli faenemaot tu se Jisas i no stap. Taem Saemon mo ol narawan oli faenem Jisas, oli talem long hem, se, &quot;Everiwan istap lukaotem yu.&quot; Toktok ia “Evriwan i stap lukaotem yu” i no minim se evri man long taon i stap lukaotem Jisas, be i stap givim wan tingting se plante man long taon ia oli traem blong faenem Jisas blong i mekem olgeta i kam oraet long ol siknes blong olgeta nomo. Saemon mo ol narafala disaepol oli wantem Jisas i kam bak long ol pipol blong i mekem plante moa merikel. Olgeta oli no kasemgud from wanem nao Jisas i kam — oli no save tu se Jisas i no wantem nating blong oli luk long hem olsem wan lida mo man blong mekem man ikam gud bagegen. Fasin we man ikam gud bagegen mo ol merikel we Jisas i mekem i stap soemaot long ol man sam fasin blong Kingdom blong God, be hem ya i no stamba samting we Jisas i kam blong mekem.</p><p>Jisas i ansa long Saemon mo ol fren blong hem, se hemi taem blong oli mas go long ol narafala taon kolosap blong talemaot tok blong God. Jisas i talem se, samting ia nao hemi kam long wol ia from. Nomata we ino klia gud long storian ia, be semak stori ia, Luk i talem se Jisas i kam blong givim long ol man ol toktok we oli nidim blong oli save mekem wan disisen blong joen insaed long Kingdom blong God.</p><p>Jisas mo ol disaepol blong hem oli travel long everi ples long rijen blong Galili, ples ia stap long west saet blong Solwora blong Galili, we fulap man i stap liv long ples ia we igat ol taon long hem mo ol man oli stap go fishing mo mekem karen long ol gudfala graon long ples ia. Taem oli stap travel, Jisas i stap iusum ol haus wosip long ples ia olsem ples blong mitim ol pipol blong vilej. Hem i stap talemaot tok blong God mo istap ronemaot ol devel long ol man. I mekem man i harem gud long fisikel bodi, be taem hem i ronemaot out ol devel long ol man i stap soemaot fasin we hem i stap restorem bak ful laef blong ol man mo fridom we God i wantem blong yumi kasem. Bagagen long storian ia yumi save luk stamba tingting long storian ia we setan i stap agens long Jisas, mo oltaem Jisas i gat olgeta paoa ova long Satan mo ol man blong hem.</p><p>Long storian ia, Jisas i stap soemaot se Hem nomo i gat paoa blong mekem ol samting folem wantem blong Hem, be ino ol man raonabaot long hem o ol disaebol blong hem.</p>\n<h2>Step 3</h2>\n<p>Lesin long wan rikoding blong Mak 1:35–39 long wan lanwis we yu savegud.</p><p>Long step ia, grup bambae i wokemaot wanem i stap long stori ia, Hu ia ol man insaed long stori ia mo rod we oli setemap pasej ia. Afta, grup bambae i wokemaot stori ia long tingting blong olgeta</p><p>I gat tri samting i tekem ples long stori ia.</p><p><strong>Fasfala samting </strong>Jisas i bin wekap long eli moning taem ino brok delaet yet mo go long wan ples we ino gat man long hem nao hemi prea.</p><p><strong>Namba tu samting </strong>Saemon mo ol narafala (ating hemi Andru, Jems mo Jon) Oli ko blong lukaotem Jisas Taem oli faenem Jisas oli talem long jisas se plante man oli stap lukautem yu. Jisas i talem long ol disaepol blong hem se hemi taem blong oli go long ol narafala vilij blo prij. samting ia nao imekem hem istap long ples ia</p><p><strong>Namba tri samting we i tekem ples: </strong>Jisas mo ol disaepol blong hem oli go long Galili mo ol vilij raonabaot long hem Jisas i stap prij long ol haus wosip mo ronemaot ol devel long ol man</p><p>Ol man we oli stap insaed long storian ya igat:</p><ul><li><p>Jisas</p></li><li><p>Saemon mo ol narafala fren blong hem (maet Andru, Jemes, mo Jon).</p></li><li><p>Ol man long haus we oli bin stap lukautem Jisas</p></li><li><p>Ol man we oli stap long haus wosip</p></li></ul><p>Olsem wan grup, folem gud ol setting blong pasej ia</p><p>Jisas hemi wekap long eli moning blong go prea hemwan long wan ples Ples ino brok delaet yet tingabout se, plante man oli kam mo stap raonabaot long haus blong Saemon mo Andru long naet bifo mo Jisas i mekem olgeta we oli sik oli harem gud mo olgeta we ol devel istap long olgeta tu Baebol ino talem long yumi se olgeta we oli kam luk jisas istap wetem Jisas kasem wanem taem long naet ia, be yumi save save se Jisas i bisi tumas long taem ia. Fisikali atink Jisas i harem i taet ia. Nomata we Jisas i maet harem i taet, be ol taem we hemi spendem hemwan blong prea long God i praeoriti blong hem Ol taem we Jisas i spendem hemwan blong prea i impoten tumas long hem Yumi lukim tu long tu narafala ples long Gospel blong Mak taem Jisas istap ko blong prea hemwan afta long Prjing mo mekem man ikam oraet bagegen. Naoia hemi taem blong spel mo toktok long God, God hemi givim paoa mo gifhan long Jisas Jisas hemi soem long yumi long ples ya se Prea hemi praeoriti blong hem mo hemi mas kam praeoriti long laef blong yumi tu, inomata we yumi faenem i had blong prea samtaem. Papa God hemi wantem tumas blong yumi mas spendem taem wetem hem</p><p>Stop long ples ya mo tokabaot ol kwestin ya long wan grup se: Taem yu bisi hao nao yu save mekem taem blong ol samting we oli impoten? Wanem hemi ol prioriti blong yu? Prestem stop long rikoda long ples ia</p><p>Long namba tu samting we i tekem ples, saemon mo ol narafala wan oli ko blong lukaotem Jisas Nomata we stori ino talemaot se hu ia ol &apos;narafala be iluk olsem Mak i stap tokabaot Andrew, Jemes, mo Jon long ples ya. Taem oli wekap oli faenemaot se Jisas ino gat long haus. Ol man long taon oli kam long haos blong lukaotem Jisas, ating from oli wantem hem i mekem olgeta ikam oraet bagegen afta we nius blong Jisas se istap mekem merikel iko raon long everi ples. I luk olsem Saemon mo ol fren blong hem oli wari. Oli no sua long wanem nao blong talem long ol grup blong ol pipol ia. Oli no wantem mekem ol pipol oli harem nogud &quot;Ating oli wari long Jisas; from oli no save wea ples nao hemi ko long hem. O ating oli sapraes we Jisas i aot long haos long taem we everi wan long taon istap glad long wanem hemi mekem. I save luk olsem long olgeta se Jisas i mestem janis blong soemaot moa long plante man paoa blong hem blong healem man</p><p>Taem ol disaepol oli faenem Jisas, oli talem long hem se evriwan i stap lukaotem hem Ating oli kros smol long Jisas Be Jisas i soemaot bakegen long yumi wanem samting i impoten long hem Nambawan samting blong Jisas i mekem hemi blong i prea mo i prij Jisas i no kam blong ol man i tok hae long hem mo blong mekem merekel nomo Hemi no ko bak long Kabaneam we fulap man istap lukautem hem Jisas hemi talem long ol disaebol blong oli mas muv i ko long ol nara vilej blo jisas i save prij long olgeta tu from hemia nao wanem hem ikam blong mekem.</p><p>Jisas mo ol disaebol blong hem oli ko raonabaot long ol ples blong Galili Jisas i prij long Haus blong prea Jisas ino ko long wan trening blong kam olsem wan Rilijes lida olsem ol narafala tija blong Loa Haoeva, ol man oli bin harem hem i tij Ol man ikat rispek long Hem mo ol Rilijes lida oli letem hem blong i prij long Haus blong prea mo stap ronemaot ol devel</p><p>Naoia, grup i mekem wan storyboard, dro o usum ol samting blong luk klia stori ia mo ol aksen insaed long hem..</p>\n<h2>Step 4</h2>\n<p>Lesin long wan rikoding blong Mak 1:21–28 long wan lanwis we yu savegud.</p><p>Long step ya, bambae grup i mekem wan drama long storian ya.</p><p>Stori ya i gat 3 pat long hem</p><p>Ol man we oli stap insaed long storian ya hemi</p><ul><li><p>Jisas</p></li><li><p>Simon mo ol narafala fren blong hem (maet hemi Andru, Jemes, mo Jon).</p></li><li><p>Ol man we oli stap long haus mo oli stap lukautem Jisas</p></li><li><p>Ol man we oli stap long haus blong prea</p></li></ul><p>Olsem wan grup,mekem drama long storian ya 2 time. Yufala imas mekem drama blong storian ya long lanwis blong yufala.</p><p>Fas samting yufala i aktem storian kasem en. Yufala i mas lukluk gud long toktok blong ol man,fasin we storian i ron,everi samting we i hapen long storian mo stret fasin we storian ya i ko. Yufala i mekem sua se yufala i no lego ol ples we i had mo ol impoten pat tu long storian ya. Yufala i gifgifhan long yufala blo tingbaot everi pat blong stori.</p><p>Prestem &quot;pause&quot; long rikoding long ples ya mo mekem drama blong stori.</p><p>Bai grup i mekem drama blong storian ya wan mo taem. Taem yufala istap aktem stori, bai igat sam ples we yufala i stop long hem mo askem kuestem long man we i plei long karekta, &apos;&apos;Wanem nao filing mo tingting blong yu? Man we i stap plei long karekta i mas ansa long hao nao bai oli filim or tingting spos olketa ikarekta ya. Afta statem bak drama</p><p>Prestem pause long rikoding long ples ya mo aktem drama ia namba tu taem</p><p>Hemia iwan eksampol long drama ia mo ol ansa blong hem.</p><p>mekem drama long Jisas istap go long ples we i kuaet hem wan. Hem i spendem taem blong prea mo toktok wetem God</p><p>stopem drama smol taem. Askem man we aktem pat blong Jisas se, &apos;&apos;Wanem nao filing o tingting blong yu?&quot; maet man ia i save ansa olsem, &quot;mi taed&quot;. Mi nid blong muv aot long ples blong plante man ia o mi glad tumas blong gat taem ia mi wan wetem Papa God o &quot;rere gud mo fokas blong mi kontinu long ministri blong mi. Kontinu long drama</p><p>Mekem pleple we i soem ol disaebol oli stap lukautem Jisas Olgeta oli wekap be Jisas hemi nomo stap Plante man oli stap lukaotem Jisas finis Ol disaebol oli faenem Jisas mo oli talem long hem se ol man oli stap lukautem hem</p><p>stopem drama smol taem. Askem ol man we oli aktem pat olsem ol disaebol se, &apos;&apos;Wanem nao istap long tingting or filing blong yufala? Maet bae yu save harem ol ansa olsem, konfus se from wanem nao Jisas i leko haos? o oli stap ekspektem &quot; Jisas blong i kam bak mo hilim ol man&quot; Kontinu long drama</p><p>Jisas i talem long ol disaebol se &quot;Yumi mas ko long ol nara taon mo prij long olgeta tu. Hemia nao imekem mi mi kam&quot;</p><p>stopem drama smol taem. Askem ol man we oli aktem olsem oli ol disaebol se, &apos;Wanem nao tingting blong olgeta taem hemi talem olsem. Askem olgeta se from wanem nao Jisas i kam long poen ia. Kontinu long drama</p><p>lasfala samting, aktem jisas mo ol disaebol blong hem oli travel raonabaot long ol eria blong kalili Jisas i stap prij long haos blong prea mo i stap ronemaot ol devel long ol man</p>\n<h2>Step 5</h2>\n<p>Lesin long wan rikoding blong Mak 1:21–28 long wan lanwis we yu savegud</p><p>Long step ia, grup bae i tokabaot ol stamba tingting mo ol toktok long stori ia.</p><p>Stori ia i stat taem we Jisas igo long wan ples hemwan blong i prea.&quot; <strong>Solitary place (or ples we Jisas i ko prea long hem hemwan), semfala toktok ia (solitary place) hemi semfala toktok we oli usum blong tokabaot ples we Jon i stap long hem mo ples we Jisas iko blong setan i traem hem. </strong>Ino gat wan drae ples kolosap <span data-bnType=\"resourceReference\" data-resourceId=\"186558\" data-resourceType=\"FIAKeyTerms\">long Kabaneam</span> — Be hemia hemi wan rod blong talem nomo se hem iko faenem wan ples we hem isave stap hem wan blong i toktok wetem God. Toktok ya<strong> pre</strong>a istap talem nomo se i spendem longfala taem blong prea Long bigfala tingting blong hem, prea hemi, toktok wetem God. Traem blong no usum ol toktok we i olsem ol toktok we yu stap talem oltaem we yu no stap jenisim from ol man i usum oltaem.</p><p>Stop long ples ya mo storian long grup, long wanem sam narafala toktok we yufala i save usum long tok ia “prea.” Blong kasem moa infomesen blong<span data-bnType=\"resourceReference\" data-resourceId=\"186597\" data-resourceType=\"FIAKeyTerms\"> prea </span>u save lukluk long ples we oli talem, &quot;Master glossary&quot; Prestem &quot;pause&quot; long rikoding long ples ya</p><p>Saemon mo ol<strong> narawan </strong>o Saemon mo ol grup<strong> blong hem</strong> oli ko blong lukautem Jisas tok ia &quot;narawan&quot; o &quot;grup&quot; long ples ya, maet hemi Andru, Jemes mo Jon</p><p>Jisas mo ol disaebol, oli ko long ol taon/vilej, raonabaot long Galili blong prij <strong>Taon/vilij, hemia istap tokabaot</strong> ol taon ya we i olsem ol bigfala ples blong akrikalja we saes blong hem, samples 15,000 man oli stap liv long hem, be yu harem olsem se i olsem vilej nomo <span data-bnType=\"resourceReference\" data-resourceId=\"186508\" data-resourceType=\"FIAKeyTerms\">Galili </span>hemi wan eria we i stap long west saet long <span data-bnType=\"resourceReference\" data-resourceId=\"186629\" data-resourceType=\"FIAKeyTerms\">solwota blong </span>Galili we igat fulap smolsmol taon long hem mo ol man blong hem oli ol man blong huk mo mekem karen long gudfala graon long ples ia.</p><p>stop long ples ya mo lukluk long map blong Galili olsem wan grup Prestem &quot;pause&quot; long rikoding long ples ya</p><p>Jisas i prij long haus wosip Tingabaot se haus blong prea long vilej, hemi ples we ol man JU we oli stap long vilej iko joen tugeta blong mekem wosip long hem, mekem se oli no stap ko long bigfala tempol long Jerusalem. Usum semak toktok ya &quot;haus blong prea&quot; (synagogue long Inglis) olsem long ol narafala pasej we yumi usum finis mo tinabaot se<span data-bnType=\"resourceReference\" data-resourceId=\"186544\" data-resourceType=\"FIAKeyTerms\"> synagogue (Haus prea)</span> hemi stap tu long &quot;Masta Glossary&quot;.</p><p>Jisas i ronemaot devel Hemi mekem<span data-bnType=\"resourceReference\" data-resourceId=\"186481\" data-resourceType=\"FIAKeyTerms\"> ol de</span>vel oli leko ol man mo oli nomo kontrolem olgeta Toktok ya &quot;devel&quot; samtaem oli usum tok ia se &quot; speret we ino klin o rabis speret. Usum semak toktok ya blong ol dimon o rabis speret olsem we yu usum long ol narafala pasej Blo karem moa infomesen <span data-bnType=\"resourceReference\" data-resourceId=\"186600\" data-resourceType=\"FIAKeyTerms\">abaot &quot;rabis</span> spirit, lukluk long &quot;Master Glossary&quot;.</p>\n<h2>Step 6</h2>\n<p>Lesin long wan rikoding blong Mak1:21–28 long wan lanwis we yu savegud.</p><p>Long sesen ya, yufala i mas talem bakegen stori ya olsem wan grup, long lanwis blong yufala.</p><p>Fas samting, wanwan long grup memba i mas praktisim blong talem stori ya long lanwis blong yufala Taem yufala i talem stori, Yufala i mas tingbaot blong putum insaed olgeta samting we yufala i bin storian long hem fastaem folem ol step, olsem taem blong samting i hapen (oda blong ol samting we i hapen long taem), ol toktok, ol filing o eni narafala samting we yufala i bin tokabaot.</p><p>wan grup memba i statem stori afta 2 o 3 sentens nomo mo hemi i stop, Nara memba blong grup i joenem stori iko afta 2 o 3 sentens hemi stop Yufala i mekem olsem kasem we yufala everiwan i joen blong talem ful stori ia kasem en blong hem. Ol memba blong grup oli save korektem wanwan long olgeta long step ia Prestem &quot;Pause&quot; long rikoding ia long ples ya</p><p>Nekis samting, wanwan memba blong grup i talem ful stori ia bagagen, be ino mas gat man i interap taem stori i kohed. Wanwan memba blong grup i save yusum ol samting we i stap kolosap, ol muvmen, o storyboard blong isave givhan long hem blong tingbaot stori ia taem istap talem Prestem &quot;Pause&quot; long rikoding ia long ples ya</p><p>Nekis samting, grup i save shea blong talem se, hu nao stori blong hem yufala i laekem moa. Long taem we yufala istap shea long hem, maet wan i talem se hem i laekem wan pat long stori we wan memba i talem be hem i laekem narafala pat long stori we nara memba i talem. Prestem &quot;Pause&quot; long rikoding ia long ples ya</p><p>Lasfala samting, grup i save putum tugeta stori ia i stret olsem we oli glad mo akri long hem olsem &quot;final version&quot; Wanwan memba blong grup i talem bagagen &quot;final version&quot; blong stori ia we yufala i bin akri long hem..</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "41001035",
          "start_ref_usfm": "MRK 1:35",
          "end_ref": "41001039",
          "end_ref_usfm": "MRK 1:39"
        }
      ],
      "resource": [
        {
          "reference_id": 1208,
          "content_id": 291424,
          "resource_code": "Unknown",
          "label": "Mak: Map 1",
          "language": "bis"
        }
      ],
      "acai": [
        {
          "id": "place:Galilee",
          "type": "place",
          "preferred_label": "Galilee",
          "confidence": 0.5628,
          "match_method": "canonical"
        }
      ]
    }
  },
  {
    "content_id": "876039",
    "reference_id": 1492,
    "version": "1.0.2",
    "title": "Mak 14:1–11",
    "media_type": "Text",
    "index_reference": "41014001-41014011",
    "language": "bis",
    "review_level": "Professional",
    "content": "<h2>Step 1</h2>\n<p>Long step ia, lesin long Mak 14:1–11 mo putum tok ia long hat blong yufala</p><p>Yufala i lisen long rikoding blong Mark 14:1–11 tri taem long tri difren translesen sipos i posibol Afta, yufala i mas tokbaot olsem wan grup ol kwestin ia</p><ol><li><p>Wanem nao yu laekem insaed long pasej ya?</p></li><li><p>Wanem nao yu no laekem or yu no savegud long pasej ya?</p></li><li><p>Wanem nao pasej ia i stap talem long yumi abaot God or Jisas?</p></li><li><p>Wanem nao Pasej ya i talem long yumi abaot ol pipol?</p></li><li><p>Olsem wanem nao pasej ya i afektem laef blong yumi everidei?</p></li><li><p>Hu nao yu tingse i nidim blong harem pasej ya?</p></li></ol>\n<h2>Step 2</h2>\n<p>Lesin long wan rikoding blong Mak 14:1–11 long wan lanwis we yu savegud.</p><p>Storian ia i stat wetem wokabaot blong Jisas iko long kros o ol las dei blong Jisas long wol ia. Mak i statem blong fokas long ol taem mo dei as yumi iko kolosap long ded blong Jisas Mak i tokabaot long yumi se, igat tu dei bifo Pasova mo lafet blong bred we i nogat Is. Pasova hemi wan lafet blong ol man JU. Hemi stap blo seven dei from long taem blong Jisas ol lafet ia, oli putum tugeta Pasova mo Lafet blong bred we i no gat Is. Pasova hemi selebresen blong taem we God i sevem ol pupu blong ol laen blong Isrel (JU) long slev long Ijep, mo oli selebret long wan dei nomo. Afta long selebresen blong pasova, Lafet blong bred we i no gat Is i kam, we i mekem se long namba seven dei blong lafet hemi wan holidei. Long Lafet blong bred we i nogat Is, ol man i kaikai bred we inogat Is, blong remaendem olgeta long hao nao ol man JU oli kakai bred we i nogat Is blo oli tingbaot fridom blong olgeta long Egypt. Fas dei stret long holidei blong namba seven dei, i no klia gud. Sam man oli biliv se oli stap selebretem bitim 8 deis.</p><p>Stori blong woman we i kafsaedem senta long Jisas i stap long medel blong stori ol tija blong loa mo Judas wan disaebol blong Jisas we i plan blong mekem rod blong Jisas iko long han blong ol Jif pris. Mak i putum stori blong woman ia long ples ia blong soemaot wan difrens bitwin lav we woman ia i soemaot mo ol man we oli sut lavem Jisas be oli mekem nogud long hem.</p><p>Taem stori ya i stat, ol tija blong loa mo Jif pris mo ol scribs(man blo raet) oli stap lukluk yet blong faenem wan wei blong holemtaet mo kilim Jisas. Ol lida blong ol JU oli no plan blong kilim Jisas olgeta nomo. Olgeta oli wantem blong olgeta long Rom i kilim Jisas i ded lo semak fasin we oli stap kilim ol kriminel i ded. Ol tija blong loa oli stap fraet yet long ol pipol. Olgeta oli bin stap wok long hem blong sam dei mo ol wik. Be long taem blong lafet blong pasova, populesen blong taon i gru long 50,000 man i go antap long 250,000 man. Fasin blong okanaesem ol demonstresen, hemi no wan niu samting long taem ia, from taem plante man ikam tugeta blong demonstret, imekem i isi blong ol rebel i joen insaed mo usum opotuniti ia blong rebel agens kavman blong Rom. Pipol oli mekem rapis fasin we i no stret mo spolem samting taem oli demonstret. Plante long ol man we oli kam long Lafet oli blong Galili, mo maet oli sapotem Jisas bigwan. Ol man i save finis se ol man galili oli ol man blong mekem trabol Ol lida blong jioj oli no wantem arestem Jisas long wan taem olsem from, oli fraet se bai ol man oli mekem demonstresen.</p><p>Stop long ples ia mo tokbaot ol kwestin ia olsem wan grup: Ol lida blong yufala long Jyos, oli stap fraet long ol pipol o no? Yu tingse oli stap mekem ol disisen blong olgeta folem wanem we ol man oli wantem? Givim sam eksampol. Prestem &quot;pause&quot; long rikoding long ples ia</p><p>Taem Jisas i stap long Jerusalem, hem i wokbaot evri naet stat long Jerusalem i go kasem Bethany blong stap long haos blong ol fren blong hem, Lazarus, Meri, mo Martha. Bethany i stap samples 4 kilomita autsait long Jerusalem. Long dei ya, Saemon i invaetem Jisas mo ol disaepol blong hem blong kaikai long haos blong hem long Bethany. Saemon i bin gat leprosi bifo, hemi wan siknes we istap kasem skin long bodi blong man, mo siknes ia i stap long taem blong Jisas.. Nomata we Saemon i nomo gat siknes blong lebrosi long hem longtime finis, be i luk olsem ol man oli kontinu blong singaotem hem &quot; the leper&quot;.</p><p>Kalja long taem blong Jisas taem oli sidaon blong kakae, ol man oli stap ledaon long saed blong tebol long wan bigfala pillow mo putum leg blong olgeta i stap bihaen. Jisas i stap ledaon long saet blong tebol mo stap kaekae mo tu istap putum hed blong hem long wan han blong hem olsem pillow.</p><p>Stop long ples ia mo lukluk wan pikja we ol man oli stap ledaon long saed blong tebol olsem wan grup.</p><p>Tokbaot ol kwestin ia olsem wan grup: Wanem nao ol kastom blong kaikai taem yu ko long aus blong fren blong yu blong kakai? Wanem nao ol samting yutufala i mekem blong kritim yutufala taem yutufala i mit? Yu sitaon olsem wanem? Hu nao i stap kam long ol taem blong kakai ? Prestem &quot;pause&quot; long rikoding long ples ia</p><p>Wan woman i kam insaed long aos wetem wan botel we oli wokem long wan ston, nem blong hem Alabasta, we i sas tumas, smel blong hem i gud tumas, mo oli wokem long nad we i beswan. Hemia i no normal—ol woman i no save go insaed mo kaikai long ples we ol man i stap kaikai long hem. Ating woman ia hemi Meri, Sista blong Marta mo Lasaros, emia we Jisas i mekem hem i laef bagegen. Hemi stap karem wan botel Alabasta. Botel Alabasta, kualiti blong hem i hae tumas we oli wokem long wan spesel ston we i waet o yelo. Ol senta we oli smel gud nomo oli stap putum long kaen botel ia. Nek blong botel ia i longfala mo i nogat handel. Oli blokem gud botel ia blong wota blong senta i no save ronaot. Kaen botel ia, yu fulumap senta long hem i naf nomo. Ol man oli stap brekem kaen botel senta ia long nek blong hem blong usum senta ia. Senta ia oli stap mekem long nad. Nad hemi wan oil we oli mekem long rus long Nad plant we i kamaot long India. Woman ia i brekem botel senta ia mo kapsaetem i ko long hed blong Jisas blong ona long hem.</p><p>Stop long ples ia mo luk pikja blong wan botel Alabasta mo wan pikja blong plan ia nad. Prestem &quot;pause&quot; long rikoding long ples ia</p><p>Ol botel Alabasta olsem, hemi nambawan tresa blong ol famle mo oli stap usum nomo long ol spesel seremoni blong kapsaetem long ol hed blong ol man blo onarem olketa mo talem tankiu long olgeta. Woman ia i kapsaetem ful botel senta ia long Jisas. Blong woman ia i mekem olsem, hemi i onarem Jisas long wan fasin we nogat man i save mekem blong onarem fren blong hem.</p><p>Long wik blong pasova, hemi wan fasin we i stret, blong givim ol gif long ol pua man. Ol disaepol we oli stap wetem jisas long tebol blong kaikai, maet oli luk se gif blong woman ia i no stret tumas long taem ia from oli sapos blong tingbaot se taem ia i taem blong givim samting iko long ol pua man. Hemi sas tumas -300 denarii hemi olsem salari blong wan wok man we i wok blong 300 dei. Ol disaepol oli kros mo stap toktok nogud se woman ia ino sut mekem olsem. Ol disaepol oli rao nogud long woman ia mo oli soem se oli kros taem oli tok strong long hem.</p><p>Stop long ples ia mo tokabaot ol kwestin ia olsem wan grup: Wanem kaen samting nao ol man oli stap mekem blong narafala man long kalja blong yu blong soem ona mo blong talem tankiu.? Prestem &quot;pause&quot; long rikoding long ples ia</p><p>Jisas i luk wan difren mining long gif blong woman ia, mo Mak i soem long toktok blong Jisas we i talem se: &quot;Eh!Yufala i livim woman ia! ? Hemi luksave se hemi lavem Jisas tumas. Long wan lukluk, Jisas hemi wan pua man from ino long taem bai hem i ded. Long taem ia Hemi nokat fren, from ol disaepol we oli ol gudfala fren blo hem oli no kasemgud wanem bai hemi fesem. Taem Jisas i talem long ol disaepol blong hem blong oli &quot; Livim woman ia&quot; i no minim se bai oli leko hem istap hem wan, be hemi minim nomo se &quot;oli no spolem hem&quot;.</p><p>Jisas i sigaotem ol aksen blong woman ia se &quot;i nambawan olgeta&quot;, mo &quot;gud tumas&quot;. Jisas istap rimaendem long ol disaepol blong hem se bai oltaem bai gat pua man wetem olgeta,olsem we Loa blong Moses i talem long Dutronomi. Be Jisas bambai i no save stap wetem olgeta oltaem. Jisas i stap soem nomo se hem tu i “pua,” mo hemi wan gudfala samting blong olgeta blong oli kaen tu long hem. Ol bodi blong ol ded man oli stap kaepsaedem senta long hem blong berem,be Jisas bai oli no mekem olsem from bambae hemi ded long rod blong ol man we istap mekem trabol.</p><p>Stop long ples ia mo tokbaot ol kwestin ia olsem wan grup: Wanem nao yufala istap mekem long ol bodi blong ol ded man? Yufala istap putum eni samting long hem? Yu tritim olgeta olsem wanem? Prestem &quot;pause&quot; long rikoding long ples ia</p><p>Jisas i talem “Tru mi talem long yufala” tok ia iblong soem se ol samting we hemi talem i impoten mo ol man i mas lisen gud long hem. Jisas i talem se gud nius blong ded mo resoreksen blong hem bai oli talemaot long everi ples long wol. Taem yumi stap serem gud nius ia ,Lav we woman i soem bambai oli tokbaot tu lo everi man long wol.</p><p>Mak i soem Difrens bitwin Lav blong woman ia mo Fasin we judas i mekem nokud long Jisas. Hemi soem fasin we Judas i go luk Jif pris blong mekem rod blong letem Jisas igo long ol han blong ol lida blong Jyos blong oli arrestem Jisas long wan rod we plante man bai oli no luk, from oli fraet long wan demonstresen long taem blong lafet. Yumi no savegud wanem stret toktok nao Judas i agri blong givim long ol lida blong Jyos. Yumi save long Buk blong Jon se Jif pris i bin sendem notis long everiman blong oli letem olgeta i save long we ples oli luk Jisas long hem blong oli save ko holem hem.</p>\n<h2>Step 3</h2>\n<p>Lesin long wan rikoding blong Mak 14:1–11 long wan lanwis we yu savegud.</p><p>Long step ia, grup bambae i wokemaot wanem i stap long stori ia, Hu ia ol man insaed long stori ia mo rod we oli setemap pasej ia. Afta, grup bambae i wokemaot stori ia long tingting blong olgeta</p><p>I gat tri pat long stori ia.</p><p><strong>Long fas pat:</strong>Jif pris mo ol tija blong loa oli wantem blong holem Jisas. Olgeta oli disaed blo no holem Jisas long taem blong lafet blong pasova from bai plante i kros mo statem wan demonstresen.</p><p><strong>Long seken pat:</strong> Jisas wetem ol disaebol blong hem oli ko kaikai long haus blong Saemon. Wan woman i kam insaed wetem wan botel alabasta we oli mekem long ston we insaed igat senta we i smel gud tumas. Woman ia i kapsaetem senta long hed blong Jisas mo ol disaepol oli kros from hemi westem mane. Jisas i rao long ol disaebol blong hem. Jisas i talem long olgeta se woman ia mekem wan gudfala samting. Woman ia i istap priperem bodi blong Jisas bifo hemi ko blong ded.</p><p><strong>Long namba tri pat:</strong> Judas Iskariot, wan long ol disaebol blong Jisas i ko luk Jif pris blong helpem olgeta blong faenem wan taem blong arestem Jisas. Oli promes blong givim mane long Judas, mo stat long taem ia, hem i stap lukaotem stret taem blong letem Jisas iko long olgeta.</p><p>Ol man we oli stap insaed long storian ya ikat:</p><ul><li><p>Jisas</p></li><li><p>Ol tija blong loa mo ol pris.</p></li><li><p>Ol disaebol, wetem Judas Iskariot.</p></li><li><p>Saemon, man we i bin kasem sik blong lebrosi bifo.</p></li><li><p>Wan woman wetem botel Alabasta.</p></li><li><p>Olgeta narafala man we oli stap long taem blong kaikai.</p></li></ul><p>Olsem wan grup, folem gud ol setting blong pasej ia</p><p>Hemi impoten blong tingbaot se Mak i statem stori wetem ol taem we bai ol samting i tekem ples long hem. Hemi talem se maet hemi &quot;tu dei afta o tu dei bifo&quot; pasova. Yumi no save se wanem we i tekem ples long pasej ia i hapen long stret taem afta long wanem i tekem ples long lasfala pasej, from Jisas i bin stap long Jerusalem long fulap wik finis. Yumi save nomo se pasej ia i tekem ples tu dei bifo pasiva long vilij blong Bethany long hill ia Olive,we i stap 4 kilometa long Jerusalem. Hemi impoten blong tingbaot se ol tija blong loa oli kontinue yet blong lukaotem wan wei blong holem mo kilim Jisas. Olgeta oli stap fraet yet long ol man. Olgeta oli wantem kilim Jisas long wan taem we ol man bai oli no save mo no demonstret. Aksen ia i gohed nomo i ko.</p><p>Hemi impoten blong tingbaot se Saemon i nomo gat sik ia lebrosi long hem. Yumi save talem se Saemon hemi nomo sik,from loa blong JU i blokem blong ol man we oli gat lebrosi ino save kaikai wetem olgeta we oli oraet o kam kolosap long olgeta. Nomata we Saemon inomo gat siknes ia long hem, be ol man oli stap singaotem hem olsem &quot; Simon, the leper&quot;. Jisas i stap kaikai olsem folem wanem we i stap hapen long kalja ia-Taem i stap ledaon long wan bigfala pillow kolosap long tebol mo leg blong hem istap bihaen. Nomata we i luk olsem pasej ia ino tokabaot ol narafala disaebol, be Judas nomo, haoeva, ol disaebol oli stap tu long kaekae ia wetem ol narafala man..</p><p>Hemi impoten blong tingbaot se ol man bae oli luksave woman ia taem hem i kamaot, from we ino stret blong wan woman i kam insaed long rum we i fulap long ol man. Hemi impoten blong tingbaot se woman ia i mekem wan gudfala aksen. Hemi no kapsaedem wan nomol oel long hed blong Jisas olsen nomol fasin blong mekem anointing. Be hemi kapsaedem senta we i olsem salari blong wan man blong ful yia. Woman ia i soem wan bigfala ona long Jisas thru long aksen ia. Woman ia i no bin save se wanem we hemi stap mekem blong kapsaedem senta long hed blong Jisas, hem i stap priperem hem long ded bl;ong hem. Woman ia i stap soem komitmen blong hem long Jisas mo i stap soem se i lavem tumas Jisas. Taem Jisas i talem se: &quot;Hem i kapsaedem senta ya long bodi blong mi blong mekem mi mi rere blong oli berem mi.&quot; Hemia istap talem long yumi se Jisas i save gud se bambai oli kilim hem long sem fasin we oli stap kilim ol man blong mekem trabol. Ol man blong mekem trabol, oli no stap putum oel long bodi blong olgeta taem oli berem olgeta.</p><p>Ol man we oli stap raon long tebol, we hemi ol disaepol blong Jisas,oli tok strong long woman ia mo oli kros tumas long hem.</p><p>Hemi impoten blong tingbaot se Jisas i difendem gud woman ia. Hemi talem long ol disaepol se&quot; Eh! Yufala i livim woman ia!?. From wanem nao yufala i stap talem nokud woman ia? Hemi bin mekem wan gudfala samting. Ol pua man we oli nogat mane bambae oli stap oltaem wetem yufala, be mi bambai mi no stap oltaem wetem yufala. Woman ia i mekem wan samting we hem i naf blong mekem. Hemi kapsaedem senta ia long bodi blong mi blong mekem mi mi rere blong oli berem mi. Putum tingting blong yufala long hemia! Everi ples we bambai oli talem gudnius blong mi, be bambai oli mas tokabaot samting ia we woman ya i mekem, blong tingbaot hem bagegen..</p><p>Hemi impoten blong tingbaot se Judas i ko long ol Jif pris, we i stap mekem sacrifaes blong ol man JU mo i ofarem blong givim infomesen long hem taem i luk se ino gat plante man i stap folem Jisas. Ol pris ia oli glad tumas mo oli mekem promes blong givim mane long hem. Judas i stat blong lukaotem wan taem we i stret blong letem Jisas igo long han blong ol lida blong Jyos. Hemi impoten blong tingbaot se, yumi no save from wanem nao Judas i agri blong letem Jisas igo long han blong ol lida blong Jyos.</p><p>Naoia, grup i mekem wan storyboard, dro o usum ol samting blong luk klia stori ia mo ol aksen insaed long hem.</p>\n<h2>Step 4</h2>\n<p>Lesin long wan rikoding blong Mak 14:1–11 long wan lanwis we yu savegud.</p><p>Long step ia, bambae grup i mekem wan drama long storian ya.</p><p>I gat tri pat long stori ia.</p><p>Ol man we oli stap insaed long storian ya igat:</p><ul><li><p>Jisas</p></li><li><p>Ol tija blong loa mo ol Jif pris.</p></li><li><p>Ol disaepol, wetem Judas Iskariot.</p></li><li><p>Saemon hemi wan man we i bin kasem sik blong skin(leprosi)</p></li><li><p>Wan woman wetem alabaster jar</p></li><li><p>Olgeta narafala man we oli stap long taem blong kakai.</p></li></ul><p>Olsem wan grup,mekem drama long storian ya 2 time. Yufala imas mekem drama blong storian ya long lanwis blong yufala.</p><p>Fas samting, yufala i mekem drama long pasej mo no stop. Yufala i mas lukluk gud long toktok blong ol man,fasin we storian i ron,everi samting we i hapen long storian mo stret fasin we storian ya i ko. Yufala i mekem sua se yufala i no lego ol ples we i had mo ol impoten pat tu long storian ya. Yufala i gifgifhan long yufala blo tingbaot everi pat blong stori.</p><p>Prestem &quot;pause&quot; long rikoding long ples ya mo mekem drama blong stori.</p><p>Bai grup i mekemaot drama blong storian ya one mo time. Samtaem insaet long drama ,yufala i stop mo askem long man we i plei long karekta,&apos;&apos;Wanem nao filing mo tingting blong yu? Man we i stap plei long karekta i mas ansa long hao nao bai oli filim or tingting spos olketa ikarekta ya. Afta kontinu long drama.</p><p>Prestem pause long rikoding long ples ya mo aktem drama ia namba tu taem</p><p>Hemia iwan eksampol long drama ia mo ol ansa blong hem.</p><p>Grup i mas mekem drama blong ol liding prist mo ol tija blong loa oli stap tokbaot hao nao bai oli holemtaet Jisas mo kilim hem. Oli disaed, &quot;Bambai yumi holemtaet Jisas long taem blong passover celebresen from blong ol man oli no mekem riot.</p><p>stopem drama smol taem. Askem ol tija blong loa, &quot; Wanem nao filing or tingting blong yu? Yu save harem ol samting olsem, &quot;Oli kros from oli no save holemtaet Jisas&quot;,&quot;Oli fraet long ol grup blong ol man we oli lavem Jisas&quot;. Kontinu long drama</p><p>Grup oli sut mekem drama bong Jisas wetem ol disaepol blong hem long Bethany, taon ia we i 4 kilomita longwe long Jerulem. Olgeta oli ko insaed long aus blong Simon. Simon i bin gat Leprosy. Olgeta evriwan oli sitaon long ol pilo raonem tebol. Oli slip be leg blong olgeta bihaen. Hed blong olgeta long hand blong olgeta. Oli stap kakai mo oli sek lo wan woman i wokbaot i kam insaet. Woman ia i gat wan Nicefala Jar i holem long han blong hem. Hemi brekem nek blong Jar ia. Smel blong nicefala spray oil ia i fulap room. Woman ia i kapsaetem oil long hed blong Jisas.</p><p>stopem drama smol taem. Askem long ol disaepol, &quot;Wanem nao filling mo tinting blong yu?&quot; Yu save harem ol samting olsem, &quot;Sek,&quot; &quot;Kros&quot; Mi wis nomo se i helpem ol pua man!&quot; &quot;Ol konfus from Jesus i luk hapi.&quot; Askem long ol disaepol, &quot;Wanem nao filling mo tinting blong yu?&quot; Yu save harem ol samting olsem, &quot;Hapi,&quot; &quot;Woman ia i fulap long lav blong God, &quot;Klad long karej blong woman ia&quot; Askem long woman ia, &quot;Wanem nao filling mo tinting blong yu?&quot; Yu save harem ol samting olsem, &quot;Fraet, be oli wantem blong talem tankiu long Jisas!&quot; &quot;Mi sta lukluk fokes Jisas.&quot; Kontinu long drama</p><p>Grup i mekem drama blong ol disaepol taem oli kros. &quot;From wanem nao oli westen wan sas spray olsm?&quot; Olgeta oli save salem! Hemi olsem salari blo wok long yia. Mani ia oli save givim long ol pua man!&quot; Mekem drama blong Jisas i stap talem long olgeta blong leko woman ia. From wanem nao yu stap talem ol samting ia long woman ia? Bambai yu gat oltaem ol pua man i stap, be me bambai mi stap no stap oltaem wetem yufala. Woman ia i mekem evrisamting we hemi save mekem. Woman ia i stap mekem redi bodi blong mi from ded blong mi. Lukluk good! Wea ples we ol man oli talem gudnius blong mi long wol, bambai oli tokbaot wanem we woman ia i mekem.&quot;</p><p>stopem drama smol taem. Askem man we aktem pat blong Jisas se, &apos;&apos;Wanem nao filing o tingting blong yu?&quot; Yu save harem ol samting olsem. &quot;Mi hapi long woman ia,&quot; &quot;Mi kros mo mi no glad from ol disaepol oli no kasem save yet.&quot; Askem man we i plei olsem woman ia, &apos;&apos;Wanem nao filing o tinting blong yu?&quot; Yu save harem ol samting olsem, &quot;Mi hapi from Jisas i stap long saet blong mi,&quot; &quot;Mi sapraes se Jisas i talem ded blong hem. Bambai Jisas i ded i no longtime?&quot; Askem man we aktem Judas se, &apos;&apos;Wanem nao filing o tingting blong yu?&quot; Yu save harem ol samting olsem, &quot;Mi kros from Jisas i leko woman ia blo i westem mani. &quot;Mi harem nogud from Jisas i no stat yet blong lidim wetem olgeta blong Rome. Kontinu long drama</p><p>Grup i mekem drama blong Judas Eskariot i stap ko hem wan blo luk ol liding prist. Hemi sut talem long olgeta se Jisas i stap hem wan. Ol liding prist oli hapi tumas. Oli talem long Judas se bambai oli givim mani long hem. Judas i start blong watjem Jisas kolosap.</p>\n<h2>Step 5</h2>\n<p>Lesin long wan rikoding blong Mak 14:1–11 long wan lanwis we yu savegud.</p><p>Long step ia, grup bae i tokbaot ol impoten stamba tingting mo ol stamba toktok long stori ia.</p><p>Hemi tu dei nomo bifo pasova mo Lafet blong Bred we i nokat Is.</p><p><strong>Pasova</strong> hemi wan Lafet blong ol man JU. Long taem blong Jisas oli stap selebretem tugeta Pasova mo lafet blo bred we i nokat Is blong seven dei. Pasova oli stap selebretem from hemi taem God i sevem ol pupu blong ol laen blong JU from slev long Ijep. Long taem ia, God i sendem wan Enjel blong we i mekem king blong Ijep i letem ol laen blong JU igo fri. Enjel we God i sendem i kam long wan nait mo i kilim everi fas bon pikinini boi blong ol man Ijep. Be Enjel i pasova long ol fasbon pikinini blong ol laen blong JU mo no kilim olgeta. Pasova hemi olsem wan selebresen blong Indipendens blong ol man JU.</p><p><strong>Lafet blong bred we i nogat Is</strong>oli stap selebretem taem blong ol karen oli karem gud kaekae mo blong tingabaot taem we ol man israel oli stap kaikai bred we i nogat Is taem oli stap leko Ijep. Bred we i nogat Is hemi wan kaen bred we i tintin, i flat mo inogat Is long hem.</p><p>Stop long ples ia mo olsem wan grup , tokabaot wanem nao toktok bambai yu usum long<strong>pasova</strong>mo <strong>Lafet blong bred we i nogat Is.</strong>. Lukluk long Masta Glossary <span data-bnType=\"resourceReference\" data-resourceId=\"186526\" data-resourceType=\"FIAKeyTerms\">blong kasem moa</span> infomesen<span data-bnType=\"resourceReference\" data-resourceId=\"186563\" data-resourceType=\"FIAKeyTerms\"> long pasova mo </span>bred we ino gat Is.</p><p>Soem pikja blong Bred we i nogat Is long translesen grup. Prestem &quot;pause&quot; long rikoding long ples ia</p><p><strong>Ol Jif pris </strong>mo <strong>ol tija blong loa</strong> oli stap lukaotem wan stret taem blong holem Jisas mo kilim hem haet blong inogat wan bae isave. Usum semak toktok we yu usum long Jif pris mo ol tija blong loa long buk blong mak mo tingbaot se toktok ia <span data-bnType=\"resourceReference\" data-resourceId=\"186493\" data-resourceType=\"FIAKeyTerms\">pris</span>mo <span data-bnType=\"resourceReference\" data-resourceId=\"186614\" data-resourceType=\"FIAKeyTerms\">ol tija blong loa</span> oli stap long Master Glossary.</p><p>Stori ia i tekem ples long Bethany long haus blong Saemon, man we ibin kasem leprosy. <strong>Bethany</strong> hemi wan smol taon we hemi 4 kilomita aotsait long Jerusalem Meri, Matha mo Lazarus oli stap tu long Bethany. Olgeta oli ol sista mo brata nomo mo oli ol gudfala fren blong Jisas. Jisas wetem ol disaebol blong hem oli stap long Bethany, evri naet mo evridei oli sta wokbaot iko long Jerusalem blong tij long haus wosip.</p><p>Simon i bin gat <strong>Leprosi bifo.</strong> Toktok ia Leprosi long baebol hemi stap minim tu ol difdifren kain siknes blong skin blong bodi. Ol sikness olsem oli save mekem man hemi no klin,mo bai i no save stap long komuniti. Olgeta man ia oli save joen long wosip long haus prea, be bihaen long wan skrin, mo sipos eniwan i tajem olgeta, bae olgeta tu ino moa klin. Long loa blong Ol Testamen hemi talem se oli mas werem klos we i brokbrok, no brasem hea mo oli mas singaot bigwan blong tok ia &quot; mi no klin, mi no klin&quot; long pablik taem oli stap ko long ol ples. Long storian ia, Saemon i nomo gat Leprosi. Usum semak toktok blong lebrosi we yu bin usum fastaem long buk blong Mak mo tingabaot se toktok ia leprosi i stap insaed long Master Glossary.</p><p>Woman ia i kam insaed wetem <strong>botel Alabasta</strong> we i fulap long <strong>senta we oli mekem wetem gudfala nad.</strong> Senta ia oli mekem long wan plan we oli kolem nad mo ikamaot long India. Nad ia hemi klin gud from oli no mixim wetem wan samting. Hemia nao i mekem se ol Nad oli sas tumas. Botel we oli putum senta long hem oli mekem long waet o yelo ston we oli singaotem se Alabasta. Mekem sua yu no usum wan narafala samting blong riplesem alabasta taem yu transletem toktok ia.</p><p>Stop long ples ia mo luk pikja blong wan botel blong alabasta mo wan pikja blong plant ia Nad. Prestem &quot;pause&quot; long rikoding long ples ia</p><p>Senta ia praes blong hem i 300 <span data-bnType=\"resourceReference\" data-resourceId=\"186626\" data-resourceType=\"FIAKeyTerms\">denarii</span> , we hemi salari blong wan wok man taem i wok long 300 dei.</p><p>Woman ia i kapsaedem senta ia long hed blong Jisas. <strong>Anoint</strong> hemi toktok we oli usum long Inglis mo mining blong hem hemi taem yu kapsaetem oil long wan man blong soem spesel wok we bae i mekem. Long Ol testemen oli anointem ol profet,pris, mo ol king taem oli mekem wok blong God. Toktok ia Mesia o kraes i minim wan manwe oli anointem. Long stori ia, woman ia i no usum ol nomol oil blong anointem o kapsaedem long Jisas, be hemi usum senta ia we i sas tumas blong anointem Jisas. Jisas istap tokbaot tu spesel anointing ia olsem hemia we oli mekem long bodi blong wan ded man. Oli putum spesel senta long ol ded bodi olsem wan ona. Usum toktok ia anointem long semak fasin we yu usum long ol narafala pasej blong Mak mo tingbaot se toktok ia<span data-bnType=\"resourceReference\" data-resourceId=\"222594\" data-resourceType=\"FIAKeyTerms\">anointem</span> i stap long Master Glossary.</p><p>Jisas i talem se evriples we oli prijim<strong>gudnius</strong> o <strong>gospel</strong> bambai oli man oli tokbaot tu woman ia. Usum semak toktok blong gudnius we yu bin usum fnis long ol narafala pasej blong Mak mo tingbaot se <span data-bnType=\"resourceReference\" data-resourceId=\"186552\" data-resourceType=\"FIAKeyTerms\">toktok ia gudnius</span>or<span data-bnType=\"resourceReference\" data-resourceId=\"186578\" data-resourceType=\"FIAKeyTerms\">gospel</span> oli stap long Master Glossary.</p><p>Judas Iskariot hemi wan long ol 12 <strong>disaebol</strong>. Usum semak toktok ia lblong disaebol we yu bin usum finis long ol narafala pasej blong Mak mo tingbaot se <span data-bnType=\"resourceReference\" data-resourceId=\"186630\" data-resourceType=\"FIAKeyTerms\">toktok ia disaebol</span> istap long Master Glossary.</p>\n<h2>Step 6</h2>\n<p>Lesin long wan rikoding blong pasej long wan lanwis we yu save gud.</p><p>Long sesen ya, yufala i talem bakegen stori ya olsem wan grup, long lanwis blong yufala.</p><p>Fas samting, grup i mas praktisim blong talem stori ya long lanwis blong yufala. Taem yufala i talem stori, Yufala i mas tingbaot blong putum insaed olgeta samting we yufala i bin storian long hem fastaem folem ol step, olsem taem blong samting i hapen (oda blong ol samting we i hapen long taem), ol toktok, ol filing o eni narafala samting we yufala i bin tokabao</p><p>Wan man long grup i statem stori, afta 2 o 3 sentens nomo mo hemi stop. Nara man blong grup i joenem stori iko, afta 2 o 3 sentens hemi stop. Yufala i mekem olsem kasem we yufala everiwan i joen blong talem ful stori ia kasem en blong hem Ol memba blong gup i save korektem wanwan long olgeta long step ya. Prestem &quot;pause&quot; long rikoding long ples ia</p><p>Nekis samting, wanwan memba blong grup i talem ful stori ia bagagen, be ino mas gat man i interap taem stori i kohed. Wanwan memba blong grup i save yusum ol samting we i stap kolosap, ol muvmen, o storyboard blong isave givhan long hem blong tingbaot stori ia taem istap talem. Prestem &quot;pause&quot; long rikoding long ples ia</p><p>Nekis samting, grup i save skelem mo jusum, hu nao we storian blong hem yufala i laekem. Long taem we yufala istap shea long hem, maet wan i talem se hem i laekem wan pat long stori we wan memba blong wan grup i talem be hem i laekem narafala pat long stori we nara memba blong nara grup i talem. Prestem &quot;pause&quot; long rikoding long ples ia</p><p>.Lasfala samting, grup i save putum tugeta stori ia i stret olsem we oli glad mo akri long hem we i folem gud stori .Hemia bae i &quot;final version&quot;. Wanwan memba blong grup i talem bagagen &quot;final version&quot; blong stori ia we yufala i bin akri long hem..</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "41014001",
          "start_ref_usfm": "MRK 14:1",
          "end_ref": "41014011",
          "end_ref_usfm": "MRK 14:11"
        }
      ],
      "resource": [],
      "acai": [
        {
          "id": "realia:Myrrh",
          "type": "realia",
          "preferred_label": "Myrrh",
          "confidence": 0.72,
          "match_method": "canonical"
        },
        {
          "id": "realia:OilOfNard",
          "type": "realia",
          "preferred_label": "Oil of Nard",
          "confidence": 0.66,
          "match_method": "canonical"
        },
        {
          "id": "person:Simon.4",
          "type": "person",
          "preferred_label": "Simon",
          "confidence": 0.66,
          "match_method": "canonical"
        },
        {
          "id": "realia:AlabasterJar",
          "type": "realia",
          "preferred_label": "Alabaster Jar",
          "confidence": 0.6267,
          "match_method": "canonical"
        },
        {
          "id": "flora:Nard",
          "type": "flora",
          "preferred_label": "Nard",
          "confidence": 0.6,
          "match_method": "canonical"
        },
        {
          "id": "place:Bethany",
          "type": "place",
          "preferred_label": "Bethany",
          "confidence": 0.5782,
          "match_method": "canonical"
        }
      ]
    }
  }
]