[
  {
    "content_id": "877170",
    "reference_id": 224394,
    "version": "1.0.2",
    "title": "2 Thessalonians 1:1–4",
    "media_type": "Text",
    "index_reference": "53001001-53001004",
    "language": "eng",
    "review_level": "Professional",
    "content": "<h2>Hear and Heart</h2>\n<h2>Hear and Heart</h2><p>In this step, hear 2 Thessalonians 1:1–4 and put it in your hearts.</p><p>Listen to an audio version of 2 Thessalonians 1:1–4 three times, in three different translations, if possible.</p><p>Pause this audio here.</p><p>Now, as a group, discuss the following questions:</p><ol><li><p>What do you like in this passage? Pause this audio here.</p></li><li><p>What do you not like or not understand in this passage? Pause this audio here.</p></li><li><p>What does this passage tell us about God, Jesus, or the Holy Spirit? Pause this audio here.</p></li><li><p>What does this passage tell us about people? Pause this audio here.</p></li><li><p>How does this passage affect our daily lives? Pause this audio here.</p></li><li><p>Who do you know who needs to hear this passage?</p></li></ol>\n<h2>Setting the Stage</h2>\n<h2>Setting the Stage</h2><p>Listen to an audio version of 2 Thessalonians 1:1–4 in the easiest-to-understand translation.</p><p>Pause this audio here.</p><p>You will remember that Paul, Silas, and Timothy visited the city of Thessalonica on Paul&apos;s second missionary journey. These men taught the people in Thessalonica about Jesus Christ, and many people in the city became believers in Jesus Christ. You will also remember that the Jews who did not believe in Jesus became angry and began to persecute these new Christians.</p><p>Stop here as a group and look at a map that shows the <span data-bnType=\"resourceReference\" data-resourceId=\"c466\" data-resourceType=\"FIAKeyTerms\">places Paul visited on his second missionary journey</span>. Find the city of Thessalonica on the map. Pause this audio here.</p><p>Because of this persecution, Paul, along with Silas and Timothy, wrote a letter to the believers in Thessalonica to encourage the believers and to strengthen their belief in Jesus Christ. This letter was 1 Thessalonians. Now, a short time later, Paul, Silas, and Timothy begin to write a second letter to the Thessalonians.</p><p>Paul was probably the main author of this letter, but Silas and Timothy may have helped Paul write the letter. Since the Thessalonian believers knew Paul personally, and since the believers knew that God chose Paul as God&apos;s messenger, the believers could trust that this message was true. Silas and Timothy were also with Paul in Thessalonica. The Thessalonian believers would have also respected and trusted the authority of Silas and Timothy.</p><p>Stop here and discuss this question as a group: How would someone from your community send an important letter or message to someone far away? How do you prove that the letter or message is from you and not from someone else? Pause this audio here.</p><p>Paul begins and says that Paul, Silas, and Timothy write this letter to the believers in Thessalonica. Paul says that the believers in Thessalonica are &quot;in God our Father and the Lord Jesus Christ.&quot; In other words, Paul says that these believers in Thessalonica know God and Jesus Christ through a special, personal relationship. In this letter, Paul will talk about hard things, like how the Thessalonians are struggling because they sin, and because people persecute the believers and confuse them with different beliefs. Paul wants to remind the believers that even though the believers are struggling, the believers still belong to God.</p><p>Paul continues with Paul&apos;s letter. Paul greets the believers like Paul greets most churches in his letters—with &quot;grace and peace.&quot; With this greeting, Paul reminds the Thessalonian believers that God gives the believers grace and peace. Paul is also praying that the Thessalonian believers would know God&apos;s grace and peace all the more in their daily lives.</p><p>Stop here and discuss this question as a group: How do people normally begin messages or letters in your community? Pause this audio here.</p><p>Paul then continues Paul&apos;s letter by thanking God for what God is doing in the Thessalonians&apos; lives. Paul even says that it is right and good for Paul to thank God. Paul calls the Thessalonians his &quot;brothers&quot; because the believers are all part of the family of God. Paul thanks God that the Thessalonian believers are still believing strongly in Jesus Christ, even though people persecute them. The believers are choosing to keep following Jesus each day. Paul sees that the Thessalonian believers&apos; faith and love for one another is getting stronger. Paul is very proud of the Thessalonian believers, and Paul uses the Thessalonian believers as an example for other churches to follow. These other churches could include the believers at Berea, Athens, and Corinth.</p><p>Stop here as a group and find <span data-bnType=\"resourceReference\" data-resourceId=\"c466\" data-resourceType=\"FIAKeyTerms\">Berea, Athens, and Corinth</span> on the map in relation to Thessalonica.</p>\n<h2>Defining the Scenes</h2>\n<h2>Defining the Scenes</h2><p>Listen to an audio version of 2 Thessalonians 1:1–4 in the easiest-to-understand translation.</p><p>Pause this audio here.</p><p>In this step, the group will define the parts, characters, and setting of this passage. Then the group will visualize this passage.</p><p>This passage has two parts.</p><p><strong>In the first part:</strong> Paul, Silas, and Timothy begin their letter by greeting the believers in Thessalonica. Paul, Silas, and Timothy pray for and bless the Thessalonian believers.</p><p><strong>In the second part:</strong> Paul, Silas, and Timothy thank God for the faith, love, and perseverance of the believers in Thessalonica.</p><p>The characters in this passage are:</p><ul><li><p>Paul</p></li><li><p>Silas</p></li><li><p>Timothy</p></li><li><p>The believers in Thessalonica</p></li><li><p>God</p></li><li><p>Jesus</p></li><li><p>And other believers from different cities or regions</p></li></ul><p>As a group, pay attention to these parts of the passage&apos;s setting:</p><p>In the first scene, Paul begins his letter in the typical way for this time period. Paul says who wrote the letter and who will receive the letter. Paul says that Silas and Timothy helped Paul write the letter. Silas and Timothy were close companions of Paul, and Silas and Timothy served the Thessalonian believers with Paul; however, Paul is the main author of the letter. Paul probably spoke the letter while someone else wrote Paul&apos;s words into the letter.</p><p>Paul is writing this letter to believers in the church in Thessalonica. In the original language, the word that people often translate as &quot;church&quot; in English does not refer to a physical building. Instead, this word refers to a group of believers who meet together to worship God. These believers could meet in a home, outdoors, or in other places.</p><p>Stop here and discuss as a group: Where do you meet for church? What do you call your regular meetings with other believers, and why do you use that word or phrase for your church? Pause this audio here.</p><p>Paul, Silas, and Timothy pray a short prayer on behalf of the Thessalonian believers. Paul typically prays that those to whom Paul is writing will receive grace and peace from God and Jesus Christ. This greeting also reminds the Thessalonians that they already have and are currently experiencing grace and peace in their lives. Paul wants these believers to receive and experience grace and peace more and more in their lives.</p><p>Stop here and discuss as a group: Think back to your discussion in step two about how you normally greet each other in your letters. How might you talk about receiving good things like grace and peace in your greetings? Pause this audio here.</p><p>In the second scene, Paul thanks God for the Thessalonian believers. In fact, Paul says that Paul should thank God for the believers—it is Paul&apos;s obligation to do so. Paul calls the believers his &quot;brothers and sisters.&quot; Paul uses these family terms to show that all the believers are part of God&apos;s family. The family terms &quot;brothers and sisters&quot; also show Paul&apos;s love for the Thessalonian believers. Paul thanks God for the way the Thessalonians believe in Jesus and obey Jesus&apos; message. Even though the Thessalonian believers are experiencing persecution and hardship, the believers continue to grow in their faith, or obey God&apos;s message more and more. Paul even tells other churches in different cities and regions about the Thessalonian believers&apos; faith, love, and perseverance. Paul uses the Thessalonian believers as a good example for other believers to follow.</p><p>Now, the group should storyboard, draw, or use objects to visualize the passage and the action in it.</p>\n<h2>Embodying the Text</h2>\n<h2>Embodying the Text</h2><p>Listen to an audio version of 2 Thessalonians 1:1–4 in the easiest-to-understand translation.</p><p>Pause this audio here.</p><p>In this step, the group will dramatize the passage.</p><p>This passage has two parts.</p><p>The characters in this passage are:</p><ul><li><p>Paul</p></li><li><p>Silas</p></li><li><p>Timothy</p></li><li><p>The believers in Thessalonica</p></li><li><p>God</p></li><li><p>Jesus</p></li><li><p>And other believers from different cities or regions</p></li></ul><p>As a group, act out the passage twice. You should act out the passage in your own language.</p><p>First, act out the passage without stopping. Pay attention to the dialogue, flow, plotline, and chronology of the passage. Make sure you do not skip acting out the difficult or important parts of the passage. Help each other remember every part of the passage.</p><p>Pause this audio here and act out the passage.</p><p>The group should act out this passage a second time. At certain points in the drama, pause the drama and ask the person playing the character, &quot;What are you feeling or thinking?&quot; The person playing the character should answer what they would be feeling or thinking if they were that character. Then continue the drama.</p><p>Pause this audio here and act out the passage a second time.</p><p>The following is an example of the drama and possible responses.</p><p>In the first part, Paul begins his letter to the believers at Thessalonica. Paul tells the Thessalonian believers that Paul, Silas, and Timothy are the authors of the letter. Paul then says a short prayer for the Thessalonians that the believers would receive grace and peace from God and Jesus.</p><p>Pause the drama.</p><p>Ask the person or people playing Paul, Silas, and Timothy, &quot;What are you feeling or thinking as you write this letter?&quot; The person or people might answer things like:</p><ul><li><p>We spent so much time with the Thessalonian believers, and we love the believers dearly; or</p></li><li><p>We are concerned about the Thessalonian believers, so we are writing another letter to the believers to encourage and correct them.</p></li></ul><p>Ask the person or people playing the Thessalonian believers, &quot;What are you feeling or thinking as you receive this letter from Paul, Silas, and Timothy?&quot; The person or people might answer things like:</p><ul><li><p>I am so excited to receive this letter from Paul, Silas, and Timothy. These men are strong believers in Jesus, so I know I can learn from them; or</p></li><li><p>I am a little worried about what Paul will write in this letter. I know we still need to fix some things that Paul talked about in Paul&apos;s other letter to us.</p></li></ul><p>In the second part, Paul thanks God for the Thessalonian believers, who are Paul&apos;s brothers and sisters, because the believers and Paul all trust in Jesus Christ. The Thessalonian believers have been growing in love and faithfulness. Paul even uses the Thessalonian believers as a model for other believers to follow.</p><p>Pause the drama.</p><p>Ask the person playing Paul, &quot;What are you feeling or thinking?&quot; The person might answer things like:</p><ul><li><p>I am very proud of the believers at Thessalonica. Even though the believers have experienced much hardship, the believers remain faithful to Jesus. We cannot help but thank God for this.</p></li></ul><p>Ask the person or people playing the Thessalonian believers, &quot;What are you feeling or thinking when Paul thanks God for you and boasts about you to other believers?&quot; The person or people might answer things like:</p><ul><li><p>It is so wonderful that we are all brothers and sisters in Christ; or</p></li><li><p>It is so encouraging to know that Paul, an apostle of Jesus Christ, is so proud of us; or</p></li><li><p>We feel motivated to remain faithful because we know that other believers are using us as examples to follow. We want to keep being a good example to follow.</p></li></ul><p>Ask the person or people playing believers from different cities, &quot;What are you feeling or thinking?&quot; The person or people might answer things like:</p><ul><li><p>I am so interested to hear about other believers. How are these other believers so happy? or</p></li><li><p>I want to learn more from these other believers!</p></li></ul>\n<h2>Filling the Gaps</h2>\n<h2>Filling the Gaps</h2><p>Listen to an audio version of 2 Thessalonians 1:1–4 in the easiest-to-understand translation.</p><p>Pause this audio here.</p><p>In this step, the group will discuss key terms and words in this passage.</p><p>Paul writes to the <strong>church</strong> in Thessalonica. The church is a group of people who believe in Jesus.</p><p>Stop here and discuss as a group what word or phrase you will use for <strong>church</strong>. Look up <span data-bnType=\"resourceReference\" data-resourceId=\"222596\" data-resourceType=\"FIAKeyTerms\">church</span> in the Master Glossary for more information. If you have already translated this word in another book of the Bible, use the same word that you have used there. Pause this audio here.</p><p>Paul says that the believers at Thessalonica belong to <strong>God the Father</strong> and the <strong>Lord</strong> Jesus <strong>Christ</strong>.</p><p>When Paul says &quot;God the Father,&quot; Paul is referring to one of the persons of the Trinity. God the Father, God the Son, and God the Holy Spirit are called the Trinity, being one God, but three persons.</p><p>Stop here and discuss as a group what word or phrase you will use for <strong>God the Father</strong>. If you have already translated this word in another book of the Bible, use the same word that you have used there. Pause this audio here.</p><p>A <strong>lord</strong> is a master over other people, who has full authority. So the Israelites used this word for God because God has authority over the whole world. Paul often called Jesus &quot;Lord&quot; to show that Jesus is also God and to show that Jesus has full authority.</p><p>Stop here and discuss as a group what word or phrase you will use for <strong>Lord</strong>. Look up <span data-bnType=\"resourceReference\" data-resourceId=\"186611\" data-resourceType=\"FIAKeyTerms\">Lord</span> in the Master Glossary for more information. If you have already translated this word in another book of the Bible, use the same word that you have used there. Pause this audio here.</p><p>&quot;Christ&quot; refers to the special king and Savior that God had promised to send, who is Jesus.</p><p>Stop here and discuss as a group what word or phrase you will use for <strong>Christ</strong>. Look up <span data-bnType=\"resourceReference\" data-resourceId=\"186574\" data-resourceType=\"FIAKeyTerms\">Christ</span> in the Master Glossary for more information. If you have already translated this word in another book of the Bible, use the same word that you have used there. Pause this audio here.</p><p>Paul asks that God give <strong>grace</strong> to the believers. To give grace means to give someone something good that they do not deserve. God forgives us, even though we do not deserve forgiveness. God saves us from the punishment for our sins because God has grace for us. Paul knows we need God to be good to us every day, even though we do not deserve it.</p><p>Stop here and discuss as a group what word or phrase you will use for <strong>grace</strong>. Look up <span data-bnType=\"resourceReference\" data-resourceId=\"186536\" data-resourceType=\"FIAKeyTerms\">grace</span> in the Master Glossary for more information. If you have already translated this word in another book of the Bible, use the same word that you have used there. Pause this audio here.</p><p>Paul also asks that God give <strong>peace</strong> to the believers. This word for peace means both an absence of conflict and fullness, or completeness, of life. When we receive peace from God, we will be in right relationship with others, with nature, and with God himself.</p><p>Stop here and discuss as a group what word or phrase you will use for <strong>peace</strong>. Look up <span data-bnType=\"resourceReference\" data-resourceId=\"186582\" data-resourceType=\"FIAKeyTerms\">peace</span> in the Master Glossary for more information. If you have already translated this word in another book of the Bible, use the same word that you have used there. Pause this audio here.</p><p>Paul then begins to thank God for the Thessalonian believers. Paul calls the Thessalonians &quot;brothers.&quot; Since God is the Father of all believers, all believers are like brothers and sisters. Paul often uses the word for brother when referring to a fellow believer. When Paul is referring to several people, the word often means brothers and sisters. Some Bible translations say &quot;brothers and sisters&quot; to be clear that Paul is including women in his greeting.</p><p>Stop here and discuss as a group what word or phrase you will use for <strong>brothers</strong>. If you have already translated this word in another book of the Bible, use the same word that you have used there. Pause this audio here.</p><p>Paul says that he &quot;boasts&quot; about the believers&apos; faith. When people boast, those people like to talk a lot about the things those people do well. When Paul says Paul boasts about the Thessalonian believers, Paul is telling the Thessalonians that Paul is so happy about the Thessalonians&apos; faith that Paul wants to tell everyone about the believers in order to encourage others. Paul is boasting in a positive way.</p><p>Stop here and discuss as a group what word or phrase you will use for <strong>boast</strong>. If you have already translated this word in another book of the Bible, use the same word that you have used there. Pause this audio here.</p><p>Paul thanks God for the Thessalonian believers&apos; <strong>faith</strong> in Jesus. If you believe in someone or have faith, you believe that what that person says about himself is true. You then trust that person and are committed to doing what that person tells you to do.</p><p>Stop here and discuss as a group what word or phrase you will use for <strong>faith</strong>. Look up <span data-bnType=\"resourceReference\" data-resourceId=\"186522\" data-resourceType=\"FIAKeyTerms\">faith</span> in the Master Glossary for more information. If you have already translated this word in another book of the Bible, use the same word that you have used there. Pause this audio here.</p><p>Paul proudly tells other believers from different cities about the Thessalonian believers because the Thessalonians continue to grow in faith and love, even though the Thessalonians are experiencing <strong>persecution</strong>. When people persecute you, those people treat you cruelly and unfairly. People can, for example, beat you, exclude you from society, or speak lies about you and take you to court. Jesus says that others will persecute those people who believe in Jesus.</p><p>Stop here and discuss as a group what word or phrase you will use for <strong>persecution</strong>. Look up <span data-bnType=\"resourceReference\" data-resourceId=\"186499\" data-resourceType=\"FIAKeyTerms\">persecution</span> in the Master Glossary for more information. If you have already translated this word in another book of the Bible, use the same word that you have used there.</p>\n<h2>Speaking the Word</h2>\n<h2>Speaking the Word</h2><p>Listen to an audio version of 2 Thessalonians 1:1–4 in the easiest-to-understand translation.</p><p>Pause this audio here.</p><p>In this session, retell the passage, as a group, in your own language.</p><p>First, the whole group should practice telling the passage in your own language. Remember to include the things you decided in previous steps, like chronology, words, phrases, emotions, or anything else you discussed.</p><p>One group member should tell a few sentences of the passage and pause. Another group member should tell the next part of the passage and pause. Do this until the group has retold the whole passage. The group members can correct each other in this step.</p><p>Pause this audio here.</p><p>Next, each member of the group should tell the whole passage without interruption at least one time. A group member can use random objects, motions, or their storyboard to help them remember the passage.</p><p>Pause this audio here.</p><p>Next, the group can decide whose version of the passage you like the most. You may decide that you liked the way one group member told one scene but you liked the way a different group member told another scene.</p><p>Pause this audio here.</p><p>Finally, the group can put together a final version of the passage that everyone agrees on. Each group member should practice telling this final version of the passage.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "53001001",
          "start_ref_usfm": "2TH 1:1",
          "end_ref": "53001004",
          "end_ref_usfm": "2TH 1:4"
        }
      ],
      "resource": [
        {
          "reference_id": 186499,
          "content_id": 280079,
          "resource_code": "FIAKeyTerms",
          "label": "persecution",
          "language": "eng"
        },
        {
          "reference_id": 186499,
          "content_id": 341080,
          "resource_code": "FIAKeyTerms",
          "label": "persecution",
          "language": "eng"
        },
        {
          "reference_id": 186522,
          "content_id": 280102,
          "resource_code": "FIAKeyTerms",
          "label": "faith",
          "language": "eng"
        },
        {
          "reference_id": 186522,
          "content_id": 341105,
          "resource_code": "FIAKeyTerms",
          "label": "faith",
          "language": "eng"
        },
        {
          "reference_id": 186536,
          "content_id": 280116,
          "resource_code": "FIAKeyTerms",
          "label": "grace",
          "language": "eng"
        },
        {
          "reference_id": 186536,
          "content_id": 341122,
          "resource_code": "FIAKeyTerms",
          "label": "grace",
          "language": "eng"
        },
        {
          "reference_id": 186574,
          "content_id": 280154,
          "resource_code": "FIAKeyTerms",
          "label": "Christ",
          "language": "eng"
        },
        {
          "reference_id": 186574,
          "content_id": 341167,
          "resource_code": "FIAKeyTerms",
          "label": "Christ",
          "language": "eng"
        },
        {
          "reference_id": 222596,
          "content_id": 871095,
          "resource_code": "FIAKeyTerms",
          "label": "church",
          "language": "eng"
        },
        {
          "reference_id": 222596,
          "content_id": 871096,
          "resource_code": "FIAKeyTerms",
          "label": "church",
          "language": "eng"
        },
        {
          "reference_id": 186611,
          "content_id": 280191,
          "resource_code": "FIAKeyTerms",
          "label": "Lord",
          "language": "eng"
        },
        {
          "reference_id": 186611,
          "content_id": 341211,
          "resource_code": "FIAKeyTerms",
          "label": "Lord",
          "language": "eng"
        },
        {
          "reference_id": 186582,
          "content_id": 280162,
          "resource_code": "FIAKeyTerms",
          "label": "peace",
          "language": "eng"
        },
        {
          "reference_id": 186582,
          "content_id": 341178,
          "resource_code": "FIAKeyTerms",
          "label": "peace",
          "language": "eng"
        }
      ],
      "acai": [
        {
          "id": "place:Thessalonica",
          "type": "place",
          "preferred_label": "Thessalonica",
          "confidence": 0.5822,
          "match_method": "canonical"
        }
      ]
    }
  },
  {
    "content_id": "877171",
    "reference_id": 224394,
    "version": "1.0.2",
    "title": "2 Thessalonians 1:1–4",
    "media_type": "Audio",
    "index_reference": "53001001-53001004",
    "language": "eng",
    "review_level": "Professional",
    "content": "<h3>Audio Content</h3>\n<p><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/ENG/audio/webm/2th-p1-webm.zip'>webm zip</a> (12195770 KB)</p>\n<ul>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/ENG/audio/webm/2th-p1-f6bb11ee041278ef.webm'>FIA Step 1</a></li>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/ENG/audio/webm/2th-p1-51f6cebcd35eeaa8.webm'>FIA Step 2</a></li>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/ENG/audio/webm/2th-p1-2748d1c8815fd273.webm'>FIA Step 3</a></li>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/ENG/audio/webm/2th-p1-d071182284052df8.webm'>FIA Step 4</a></li>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/ENG/audio/webm/2th-p1-36e844af9ad90526.webm'>FIA Step 5</a></li>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/ENG/audio/webm/2th-p1-a38a58de37911c70.webm'>FIA Step 6</a></li>\n</ul>\n<p><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/ENG/audio/mp3/2th-p1-mp3.zip'>mp3 zip</a> (15874452 KB)</p>\n<ul>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/ENG/audio/mp3/2th-p1-f6bb11ee041278ef.mp3'>FIA Step 1</a></li>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/ENG/audio/mp3/2th-p1-51f6cebcd35eeaa8.mp3'>FIA Step 2</a></li>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/ENG/audio/mp3/2th-p1-2748d1c8815fd273.mp3'>FIA Step 3</a></li>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/ENG/audio/mp3/2th-p1-d071182284052df8.mp3'>FIA Step 4</a></li>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/ENG/audio/mp3/2th-p1-36e844af9ad90526.mp3'>FIA Step 5</a></li>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/ENG/audio/mp3/2th-p1-a38a58de37911c70.mp3'>FIA Step 6</a></li>\n</ul>",
    "associations": {
      "passage": [
        {
          "start_ref": "53001001",
          "start_ref_usfm": "2TH 1:1",
          "end_ref": "53001004",
          "end_ref_usfm": "2TH 1:4"
        }
      ],
      "resource": [
        {
          "reference_id": 186499,
          "content_id": 280079,
          "resource_code": "Unknown",
          "label": "persecution",
          "language": "eng"
        },
        {
          "reference_id": 186499,
          "content_id": 341080,
          "resource_code": "Unknown",
          "label": "persecution",
          "language": "eng"
        },
        {
          "reference_id": 186522,
          "content_id": 280102,
          "resource_code": "Unknown",
          "label": "faith",
          "language": "eng"
        },
        {
          "reference_id": 186522,
          "content_id": 341105,
          "resource_code": "Unknown",
          "label": "faith",
          "language": "eng"
        },
        {
          "reference_id": 186536,
          "content_id": 280116,
          "resource_code": "Unknown",
          "label": "grace",
          "language": "eng"
        },
        {
          "reference_id": 186536,
          "content_id": 341122,
          "resource_code": "Unknown",
          "label": "grace",
          "language": "eng"
        },
        {
          "reference_id": 186574,
          "content_id": 280154,
          "resource_code": "Unknown",
          "label": "Christ",
          "language": "eng"
        },
        {
          "reference_id": 186574,
          "content_id": 341167,
          "resource_code": "Unknown",
          "label": "Christ",
          "language": "eng"
        },
        {
          "reference_id": 222596,
          "content_id": 871095,
          "resource_code": "Unknown",
          "label": "church",
          "language": "eng"
        },
        {
          "reference_id": 222596,
          "content_id": 871096,
          "resource_code": "Unknown",
          "label": "church",
          "language": "eng"
        },
        {
          "reference_id": 186611,
          "content_id": 280191,
          "resource_code": "Unknown",
          "label": "Lord",
          "language": "eng"
        },
        {
          "reference_id": 186611,
          "content_id": 341211,
          "resource_code": "Unknown",
          "label": "Lord",
          "language": "eng"
        },
        {
          "reference_id": 186582,
          "content_id": 280162,
          "resource_code": "Unknown",
          "label": "peace",
          "language": "eng"
        },
        {
          "reference_id": 186582,
          "content_id": 341178,
          "resource_code": "Unknown",
          "label": "peace",
          "language": "eng"
        }
      ]
    }
  },
  {
    "content_id": "877172",
    "reference_id": 224395,
    "version": "1.0.2",
    "title": "2 Thessalonians 1:5–12",
    "media_type": "Text",
    "index_reference": "53001005-53001012",
    "language": "eng",
    "review_level": "Professional",
    "content": "<h2>Hear and Heart</h2>\n<h2>Hear and Heart</h2><p>In this step, hear 2 Thessalonians 1:5–12 and put it in your hearts.</p><p>Listen to an audio version of 2 Thessalonians 1:5–12 three times, in three different translations, if possible.</p><p>Pause this audio here.</p><p>Now, as a group, discuss the following questions:</p><ol><li><p>What do you like in this passage? Pause this audio here.</p></li><li><p>What do you not like or not understand in this passage? Pause this audio here.</p></li><li><p>What does this passage tell us about God, Jesus, or the Holy Spirit? Pause this audio here.</p></li><li><p>What does this passage tell us about people? Pause this audio here.</p></li><li><p>How does this passage affect our daily lives? Pause this audio here.</p></li><li><p>Who do you know who needs to hear this passage?</p></li></ol>\n<h2>Setting the Stage</h2>\n<h2>Setting the Stage</h2><p>Listen to an audio version of 2 Thessalonians 1:5–12 in the easiest-to-understand translation.</p><p>Pause the audio here.</p><p>In the last passage, Paul began this second letter to the believers in Thessalonica with a greeting and a short prayer. Paul then thanked God for how the Thessalonians are following Christ faithfully, loving others, and persevering even though people persecute the believers.</p><p>Now, Paul begins to talk about Paul&apos;s main idea in Paul&apos;s second letter to the Thessalonian believers. Paul talks about how God will judge everyone in the end when Christ returns to the earth. The believers have stayed strong in their faith even though the believers are suffering for following Christ. Paul reminds the Thessalonian believers that even though the believers are suffering now, the believers will live in the kingdom of God in the future. Paul also reminds the Thessalonians that God will judge those people who are causing the believers to suffer. God always judges people fairly. God will honor the Thessalonian believers who are suffering, but God will punish those people who cause the believers to suffer.</p><p>Stop here and discuss this question as a group: How does your community resolve disputes or conflicts? Tell a story about someone who did something very wrong or shameful, and how the community made the problem right. Pause this audio here.</p><p>Paul says that God will give relief or rest to the suffering Thessalonian believers. God will cause the persecution against the Thessalonian believers to stop. Paul says God will give relief not only to the Thessalonian believers but also to Paul, Silas, and Timothy as well. Paul often suffered for being a Christian too, and Paul looked forward to the day when God would give all believers peace.</p><p>Paul, Paul&apos;s companions, and the Thessalonian believers will experience this relief when the Lord Jesus Christ returns. In fact, all believers will feel this relief when Jesus comes back. People will suddenly see Jesus when Jesus comes back from heaven. Fire will surround Jesus, and Jesus&apos; powerful angels will come with Jesus. Jesus&apos; return will mean different things for different people. God will judge those people who do not know God or who refuse to accept God&apos;s authority. God will separate those people from God forever, but God will honor all faithful Christians. You will remember that Paul said in 1 Thessalonians 4:17 that eternal life means to always be with the Lord Jesus. People who stay strong and keep their faith in Jesus will receive praise and salvation. Paul encourages the Thessalonian believers by reminding them that the Lord will save the believers because the Thessalonians have believed in Jesus Christ and Christ&apos;s gospel. For the Thessalonians, the Lord&apos;s return will bring eternal life, rest, and peace.</p><p>Stop here and discuss this question as a group: Tell a story from your community about the end of the world. Tell what happens to people who do wrong things and what happens to people who do right things. Pause this audio here.</p><p>Paul then prays for the Thessalonian believers. Even though Paul is sure that God has saved the Thessalonian believers, Paul still prays for the believers. Paul asks God to give the believers strength to follow God&apos;s plan for their lives. Paul prays that the believers will stay strong in their faith even when the believers face hard times. Paul wants the believers to keep living faithfully and to do what is right, not just for themselves, but so that the believers can honor Jesus Christ. Paul says the believers can keep going because the believers have received God&apos;s grace and the grace of Jesus.</p>\n<h2>Defining the Scenes</h2>\n<h2>Defining the Scenes</h2><p>Listen to an audio version of 2 Thessalonians 1:5–12 in the easiest-to-understand translation.</p><p>Pause this audio here.</p><p>In this step, the group will define the parts, characters, and setting of this passage. Then the group will visualize this passage.</p><p>This passage has two scenes.</p><p><strong>In the first part:</strong> Paul teaches the Thessalonian believers about God&apos;s final judgment.</p><p><strong>In the second part:</strong> Paul prays that God would make the Thessalonian believers acceptable to God and that God would enable the believers to live in a right way.</p><p>The characters in this passage are:</p><ul><li><p>Paul, Silas, and Timothy</p></li><li><p>Thessalonian believers</p></li><li><p>God</p></li><li><p>All believers</p></li><li><p>Jesus</p></li><li><p>Powerful angels</p></li><li><p>And unbelievers</p></li></ul><p>As a group, pay attention to these parts of the passage&apos;s setting:</p><p>In the first part, Paul begins the main section of Paul&apos;s letter. Paul has just finished writing about the way the Thessalonian believers have stayed strong even when people have persecuted the believers or treated the believers badly. In this section of Paul&apos;s letter, Paul begins by teaching about God&apos;s righteous judgment on those who persecute the believers. Paul mostly focuses on God&apos;s future, final judgment, but God&apos;s judgment also affects the Thessalonian believers&apos; current situation.</p><p>The Thessalonian believers prove that their faith is genuine when the believers stay strong in the midst of suffering. The people who persecute the believers show that those people reject God and do not obey God. God is right to spare the Thessalonian believers, and God is right to judge those who cause the believers to suffer.</p><p>When Jesus comes back, Jesus will rescue the believers and punish the people who persecuted the believers. In fact, God will pay back trouble or problems to people who persecute the believers. This is strong language to talk about how God punishes those people who persecute believers.</p><p>Stop here and discuss as a group: Do you remember the story you told in step two about how your community resolves disputes or conflicts? Think back to that story and think about the words and phrases you used for judgment or punishment. How will you talk about how God judges people and how God punishes people? Pause this audio here.</p><p>Paul says that Jesus will suddenly appear from heaven. Jesus will come with many powerful angels around Jesus, and fire will surround Jesus. Jesus will judge all those who do not know God and do not obey the message and teachings of Jesus. All unbelievers will receive eternal judgment as their just punishment. In other words, God will separate unbelievers from God&apos;s presence for all eternity. These unbelievers will not see or experience how wonderful God is.</p><p>Stop here and discuss as a group: How will you talk about how God will separate unbelievers from God&apos;s presence forever? Pause this audio here.</p><p>All unbelievers will experience this judgment. On the other hand, all believers will praise the Lord when Jesus returns. When Jesus returns to earth, Jesus will save all believers from the punishment for their sins, including the Thessalonian believers. These believers will marvel, or be amazed, at the work God does. The Thessalonian believers will also be amazed at God&apos;s work because the believers have understood the testimony that Paul, Silas, and Timothy told the believers about Jesus. It is important to remember that Paul is speaking to a group of believers about the way God will judge unbelievers. Paul speaks about the way God will judge unbelievers in order to encourage genuine believers to stay strong in their faith.</p><p>In the second part, Paul prays for the Thessalonian believers. Paul knows that one day Jesus will return and judge all people. So, Paul prays that God will make the Thessalonian believers worthy before the Lord. In other words, Paul wants God to feel like the Thessalonian believers are worthy of God&apos;s salvation. Paul prays and asks God to give the believers the strength to do all that God commands the believers to do. If God does these things, Paul knows that God will save the Thessalonian believers when Jesus returns and that the Thessalonian believers will glorify the name of Jesus. This means that when the Thessalonian believers follow Jesus well, the believers honor Jesus. Paul summarizes this part of Paul&apos;s letter by saying that God and the Lord Jesus Christ make all of these things possible because God and the Lord Jesus Christ give us grace, or they are kind to us even when we do not deserve kindness.</p><p>Now, the group should storyboard, draw, or use objects to visualize the passage and the action in it.</p>\n<h2>Embodying the Text</h2>\n<h2>Embodying the Text</h2><p>Listen to an audio version of 2 Thessalonians 1:5–12 in the easiest-to-understand translation.</p><p>Pause the audio here.</p><p>In this step, the group will dramatize the passage.</p><p>This passage has two parts.</p><p>The characters in this passage are:</p><ul><li><p>Paul, Silas, and Timothy</p></li><li><p>Thessalonian believers</p></li><li><p>God</p></li><li><p>All believers</p></li><li><p>Jesus</p></li><li><p>Powerful angels</p></li><li><p>And unbelievers</p></li></ul><p>As a group, act out the passage twice. You should act out the passage in your own language.</p><p>First, act out the passage without stopping. Pay attention to the dialogue, flow, plotline, and chronology of the passage. Make sure you do not skip acting out the difficult or important parts of the passage. Help each other remember every part of the passage.</p><p>Pause this audio here and act out the passage.</p><p>The group should act out this passage a second time. At certain points in the drama, pause the drama and ask the person playing the character, &quot;What are you feeling or thinking?&quot; The person playing the character should answer what they would be feeling or thinking if they were that character. Then continue the drama.</p><p>Pause this audio here and act out the passage a second time.</p><p>The following is an example of the drama and possible responses.</p><p>In the first part, Paul teaches the Thessalonian believers about God&apos;s final judgment. Paul says that God will use the persecution that the Thessalonian believers are experiencing to show God&apos;s justice and to make the Thessalonian believers worthy to enter into God&apos;s Kingdom.</p><p>Pause the drama.</p><p>Ask the people playing the Thessalonian believers, &quot;What are you feeling or thinking as you read about God&apos;s purpose for your persecution?&quot; The people might answer things like:</p><ul><li><p>I am glad to know that God has a reason for our hardship and persecution; or</p></li><li><p>I will keep enduring this suffering because I know God has a plan; or</p></li><li><p>Even though God is in control, this suffering is still difficult to endure. I wish I did not have to experience it.</p></li></ul><p>Paul says that God will judge those who are persecuting the Thessalonian believers. God will eventually bring complete rest and peace to the Thessalonian believers&apos; suffering and hardship. God will give believers true rest and peace when Jesus returns. Fire will surround Jesus, and Jesus will come with powerful angels. Jesus will judge those who do not know God and who do not obey the gospel. Jesus will punish these unbelievers by destroying the unbelievers and causing the unbelievers to be separated from God forever.</p><p>Pause the drama.</p><p>Ask the people playing the Thessalonian believers, &quot;What are you feeling or thinking?&quot; A person might answer things like:</p><ul><li><p>I am so grateful to have heard the gospel from Paul so that I will not experience God&apos;s judgment; or</p></li><li><p>I feel sadness for these people. I want to tell these people about Jesus; or</p></li><li><p>I need to stay faithful to the Lord and not give up on my faith and reject Jesus.</p></li></ul><p>Unlike those who do not know God, Paul says that all believers, including the Thessalonians, will praise Jesus when Jesus returns. God will save the believers because the believers have faith in Jesus.</p><p>Pause the drama.</p><p>Ask the person playing the Thessalonian believers, &quot;What are you feeling or thinking?&quot; A person might answer things like:</p><ul><li><p>I cannot wait to praise Jesus when Jesus returns; or</p></li><li><p>I am so glad to be a part of God&apos;s family.</p></li></ul><p>In the second scene, Paul prays and asks God to make the Thessalonian believers acceptable in God&apos;s sight. Paul also asks God to help the believers live a righteous life. Paul wants the Thessalonian believers to live in a way that pleases God because Jesus will be honored through the believers. Paul knows that this is only possible through the grace that Jesus gives us.</p><p>Pause the drama.</p><p>Ask the person playing Paul, &quot;What are you feeling or thinking?&quot; The person might answer things like:</p><ul><li><p>We love the Thessalonian believers so much. We do not want to see the believers fall into sin or turn away from their faith in Jesus; or</p></li><li><p>We know how hard it can be to follow Jesus. We know that the believers will need God&apos;s help. I am so glad that we can pray for our brothers and sisters.</p></li></ul>\n<h2>Filling the Gaps</h2>\n<h2>Filling the Gaps</h2><p>Listen to an audio version of 2 Thessalonians 1:5–12 in the easiest-to-understand translation.</p><p>Pause the audio here.</p><p>In this step, the group will discuss key terms and words in this passage.</p><p>Paul says that God has a purpose for the Thessalonian believers&apos; <strong>persecution</strong>. When people persecute you, those people treat you cruelly and unfairly. Use the same word or phrase for persecution as you used in previous passages. For more information on <span data-bnType=\"resourceReference\" data-resourceId=\"186499\" data-resourceType=\"FIAKeyTerms\">persecution</span>, refer to the Master Glossary.</p><p>Paul says that God will use the Thessalonian believers&apos; persecution to show God&apos;s justice. Justice is when someone treats someone else fairly or rightly according to the law. In a just society, people in authority punish those who do wrong and protect people who are poor and weak. God shows his justice when God punishes those who do wrong.</p><p>Stop here and discuss as a group what word or phrase you will use for <strong>justice</strong>. Look up <span data-bnType=\"resourceReference\" data-resourceId=\"186805\" data-resourceType=\"FIAKeyTerms\">justice</span> in the Master Glossary for more information. If you have already translated this word in another book of the Bible, use the same word that you have used there. Pause this audio here.</p><p>Paul says that God will also use the Thessalonian believers&apos; persecution to make the believers worthy of the kingdom of God. The kingdom of God does not refer to a physical place, like a country somewhere on this earth. The kingdom of God refers to the rule of God. The kingdom of God is every place where God rules and where people obey God and live in a right relationship with God.</p><p>Stop here and discuss as a group what word or phrase you will use for <strong>kingdom of God</strong>. Look up <span data-bnType=\"resourceReference\" data-resourceId=\"186541\" data-resourceType=\"FIAKeyTerms\">kingdom of God</span> in the Master Glossary for more information. If you have already translated this word in another book of the Bible, use the same word that you have used there. Pause this audio here.</p><p>Paul says that God will punish those who persecute the Thessalonian believers. God will also give rest to those who are persecuted when the <strong>Lord</strong> Jesus returns. Use the same word or phrase for Lord as you used in previous passages. For more information on <span data-bnType=\"resourceReference\" data-resourceId=\"186611\" data-resourceType=\"FIAKeyTerms\">Lord</span>, refer to the Master Glossary.</p><p>Paul says that Jesus will return from <strong>heaven</strong>. The word &quot;heaven&quot; sometimes means the visible sky: the place where birds fly, where we can see clouds, and where we can see stars at night. Most of the time, though, the word &quot;heaven&quot; refers to the place where God lives with God&apos;s angels. In this part of Paul&apos;s letter, Paul is referring to the place where God lives.</p><p>Stop here and discuss as a group what word or phrase you will use for <strong>heaven</strong>. Look up <span data-bnType=\"resourceReference\" data-resourceId=\"186634\" data-resourceType=\"FIAKeyTerms\">heaven</span> in the Master Glossary for more information. If you have already translated this word in another book of the Bible, use the same word that you have used there. Pause this audio here.</p><p>Paul says that Jesus will return with powerful <strong>angels</strong>. An angel is a supernatural, spiritual being created by God. Angels do various tasks for God. In this passage, the angels may come with Jesus to carry out God&apos;s punishment on those people who do not know God.</p><p>Stop here and discuss as a group what word or phrase you will use for <strong>angel</strong>. Look up <span data-bnType=\"resourceReference\" data-resourceId=\"186498\" data-resourceType=\"FIAKeyTerms\">angel</span> in the Master Glossary for more information. If you have already translated this word in another book of the Bible, use the same word that you have used there. Pause this audio here.</p><p>Paul says that God will bring judgment on those who do not know God and who do not obey the <strong>gospel</strong> of our Lord Jesus. The word gospel is a translation of a Greek word that literally means &quot;good news.&quot; The good news in the Bible is that God has made a way to save people. God will judge those who do not obey the message of the good news about Jesus.</p><p>Stop here and discuss as a group what word or phrase you will use for <strong>gospel</strong>. Look up <span data-bnType=\"resourceReference\" data-resourceId=\"186552\" data-resourceType=\"FIAKeyTerms\">gospel</span> in the Master Glossary for more information. If you have already translated this word in another book of the Bible, use the same word that you have used there. Pause this audio here.</p><p>The people who do not know God experience judgment. Someone judges actions that a person does by deciding if what that person does is right or wrong, and therefore if the person is guilty or innocent of breaking a law. A judge will punish the person if the judge decides that the person is guilty of doing wrong.</p><p>Stop here and discuss as a group what word or phrase you will use for <strong>judgment</strong>. Look up <span data-bnType=\"resourceReference\" data-resourceId=\"222621\" data-resourceType=\"FIAKeyTerms\">judge</span> in the Master Glossary for more information. If you have already translated this word in another book of the Bible, use the same word that you have used there. Pause this audio here.</p><p>Paul says that the <strong>saints</strong>, those who believe in Jesus, will experience salvation when Jesus returns. Saints, often called God&apos;s holy people, are those whom God has especially called and chosen to be God&apos;s people. These are people who belong to God because they are believers or followers of Jesus.</p><p>Stop here and discuss as a group what word or phrase you will use for <strong>saints</strong>, or holy people. Look up <span data-bnType=\"resourceReference\" data-resourceId=\"222602\" data-resourceType=\"FIAKeyTerms\">saints</span> in the Master Glossary for more information. If you have already translated this word in another book of the Bible, use the same word that you have used there. Pause this audio here.</p><p>Paul says that these holy people will give <strong>glory</strong> to Jesus. Glory is the fame and admiration that you gain by doing something impressive. When people give glory to God, those people praise God, admire God, and say good things about God. Paul says that the Thessalonians are among those holy people because the Thessalonians believed in Paul&apos;s <strong>testimony</strong>. When someone gives a testimony, this means that the person tells something that the person knows is really true.</p><p>Stop here and discuss as a group what words or phrases you will use for <strong>glory</strong> and <strong>testimony</strong>. Look up <span data-bnType=\"resourceReference\" data-resourceId=\"186553\" data-resourceType=\"FIAKeyTerms\">glory</span> and <span data-bnType=\"resourceReference\" data-resourceId=\"222614\" data-resourceType=\"FIAKeyTerms\">testimony</span> in the Master Glossary for more information. If you have already translated these words in another book of the Bible, use the same words that you have used there. Pause this audio here.</p><p>In light of God&apos;s future judgment, Paul says that Paul, Silas, and Timothy are <strong>praying</strong> for the Thessalonian believers. When you pray or offer a prayer, you are communicating with God. You might be praising God, thanking God, asking God for help, telling God about the wrong things you have done, asking God to help other people, or just crying to God because you feel so sad. In the Bible, all these things are part of praying.</p><p>Stop here and discuss as a group what word or phrase you will use for <strong>pray</strong>. Look up <span data-bnType=\"resourceReference\" data-resourceId=\"186597\" data-resourceType=\"FIAKeyTerms\">pray</span> in the Master Glossary for more information. If you have already translated this word in another book of the Bible, use the same word that you have used there. Pause this audio here.</p><p>Paul, Silas, and Timothy pray that God would give the Thessalonian believers the ability to do all that their <strong>faith</strong> in Jesus leads the believers to do. Use the same word or phrase for faith as you used in previous passages. For more information on <span data-bnType=\"resourceReference\" data-resourceId=\"186522\" data-resourceType=\"FIAKeyTerms\">faith</span>, refer to the Master Glossary.</p><p>Paul offers this prayer because Paul wants the Thessalonian believers to honor the name of Jesus. Paul knows that the Thessalonian believers can do this only through <strong>grace</strong>. Use the same word or phrase for grace as you used in previous passages. For more information on <span data-bnType=\"resourceReference\" data-resourceId=\"186536\" data-resourceType=\"FIAKeyTerms\">grace</span>, refer to the Master Glossary.</p><p>Paul says that Jesus <strong>Christ</strong> is the one who gives this grace. Use the same word or phrase for Christ as you used in previous passages. For more information on <span data-bnType=\"resourceReference\" data-resourceId=\"186574\" data-resourceType=\"FIAKeyTerms\">Christ</span>, refer to the Master Glossary.</p>\n<h2>Speaking the Word</h2>\n<h2>Speaking the Word</h2><p>Listen to an audio version of 2 Thessalonians 1:5–12 in the easiest-to-understand translation.</p><p>Pause this audio here.</p><p>In this session, retell the passage, as a group, in your own language.</p><p>First, the whole group should practice telling the passage in your own language. Remember to include the things you decided in previous steps, like chronology, words, phrases, emotions, or anything else you discussed.</p><p>One group member should tell a few sentences of the passage and pause. Another group member should tell the next part of the passage and pause. Do this until the group has retold the whole passage. The group members can correct each other in this step.</p><p>Pause this audio here.</p><p>Next, each member of the group should tell the whole passage without interruption at least one time. A group member can use random objects, motions, or their storyboard to help them remember the passage.</p><p>Pause this audio here.</p><p>Next, the group can decide whose version of the passage you like the most. You may decide that you liked the way one group member told one scene but you liked the way a different group member told another scene.</p><p>Pause this audio here.</p><p>Finally, the group can put together a final version of the passage that everyone agrees on. Each group member should practice telling this final version of the passage.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "53001005",
          "start_ref_usfm": "2TH 1:5",
          "end_ref": "53001012",
          "end_ref_usfm": "2TH 1:12"
        }
      ],
      "resource": [
        {
          "reference_id": 186498,
          "content_id": 280078,
          "resource_code": "FIAKeyTerms",
          "label": "angel",
          "language": "eng"
        },
        {
          "reference_id": 186498,
          "content_id": 341079,
          "resource_code": "FIAKeyTerms",
          "label": "angel",
          "language": "eng"
        },
        {
          "reference_id": 186522,
          "content_id": 280102,
          "resource_code": "FIAKeyTerms",
          "label": "faith",
          "language": "eng"
        },
        {
          "reference_id": 186522,
          "content_id": 341105,
          "resource_code": "FIAKeyTerms",
          "label": "faith",
          "language": "eng"
        },
        {
          "reference_id": 186499,
          "content_id": 280079,
          "resource_code": "FIAKeyTerms",
          "label": "persecution",
          "language": "eng"
        },
        {
          "reference_id": 186499,
          "content_id": 341080,
          "resource_code": "FIAKeyTerms",
          "label": "persecution",
          "language": "eng"
        },
        {
          "reference_id": 186553,
          "content_id": 280133,
          "resource_code": "FIAKeyTerms",
          "label": "glory",
          "language": "eng"
        },
        {
          "reference_id": 186553,
          "content_id": 341141,
          "resource_code": "FIAKeyTerms",
          "label": "glory",
          "language": "eng"
        },
        {
          "reference_id": 186552,
          "content_id": 280132,
          "resource_code": "FIAKeyTerms",
          "label": "gospel",
          "language": "eng"
        },
        {
          "reference_id": 186552,
          "content_id": 341139,
          "resource_code": "FIAKeyTerms",
          "label": "gospel",
          "language": "eng"
        },
        {
          "reference_id": 186536,
          "content_id": 280116,
          "resource_code": "FIAKeyTerms",
          "label": "grace",
          "language": "eng"
        },
        {
          "reference_id": 186536,
          "content_id": 341122,
          "resource_code": "FIAKeyTerms",
          "label": "grace",
          "language": "eng"
        },
        {
          "reference_id": 186541,
          "content_id": 280121,
          "resource_code": "FIAKeyTerms",
          "label": "kingdom of God",
          "language": "eng"
        },
        {
          "reference_id": 186541,
          "content_id": 341128,
          "resource_code": "FIAKeyTerms",
          "label": "kingdom of God",
          "language": "eng"
        },
        {
          "reference_id": 186574,
          "content_id": 280154,
          "resource_code": "FIAKeyTerms",
          "label": "Christ",
          "language": "eng"
        },
        {
          "reference_id": 186574,
          "content_id": 341167,
          "resource_code": "FIAKeyTerms",
          "label": "Christ",
          "language": "eng"
        },
        {
          "reference_id": 186634,
          "content_id": 280214,
          "resource_code": "FIAKeyTerms",
          "label": "heaven",
          "language": "eng"
        },
        {
          "reference_id": 186634,
          "content_id": 341236,
          "resource_code": "FIAKeyTerms",
          "label": "heaven",
          "language": "eng"
        },
        {
          "reference_id": 186611,
          "content_id": 280191,
          "resource_code": "FIAKeyTerms",
          "label": "Lord",
          "language": "eng"
        },
        {
          "reference_id": 186611,
          "content_id": 341211,
          "resource_code": "FIAKeyTerms",
          "label": "Lord",
          "language": "eng"
        },
        {
          "reference_id": 186597,
          "content_id": 280177,
          "resource_code": "FIAKeyTerms",
          "label": "pray",
          "language": "eng"
        },
        {
          "reference_id": 186597,
          "content_id": 341194,
          "resource_code": "FIAKeyTerms",
          "label": "pray",
          "language": "eng"
        },
        {
          "reference_id": 222602,
          "content_id": 871642,
          "resource_code": "FIAKeyTerms",
          "label": "saint",
          "language": "eng"
        },
        {
          "reference_id": 222602,
          "content_id": 871643,
          "resource_code": "FIAKeyTerms",
          "label": "saint",
          "language": "eng"
        },
        {
          "reference_id": 186805,
          "content_id": 341029,
          "resource_code": "FIAKeyTerms",
          "label": "justice",
          "language": "eng"
        },
        {
          "reference_id": 186805,
          "content_id": 341174,
          "resource_code": "FIAKeyTerms",
          "label": "justice",
          "language": "eng"
        },
        {
          "reference_id": 222614,
          "content_id": 871743,
          "resource_code": "FIAKeyTerms",
          "label": "testimony",
          "language": "eng"
        },
        {
          "reference_id": 222614,
          "content_id": 871744,
          "resource_code": "FIAKeyTerms",
          "label": "testimony",
          "language": "eng"
        },
        {
          "reference_id": 222621,
          "content_id": 871768,
          "resource_code": "FIAKeyTerms",
          "label": "judge",
          "language": "eng"
        },
        {
          "reference_id": 222621,
          "content_id": 871769,
          "resource_code": "FIAKeyTerms",
          "label": "judge",
          "language": "eng"
        }
      ],
      "acai": [
        {
          "id": "keyterm:Glorified",
          "type": "keyterm",
          "preferred_label": "Be Glorified",
          "confidence": 0.32,
          "match_method": "canonical"
        },
        {
          "id": "deity:Lord",
          "type": "deity",
          "preferred_label": "LORD",
          "confidence": 0.3001,
          "match_method": "canonical"
        }
      ]
    }
  },
  {
    "content_id": "877173",
    "reference_id": 224395,
    "version": "1.0.2",
    "title": "2 Thessalonians 1:5–12",
    "media_type": "Audio",
    "index_reference": "53001005-53001012",
    "language": "eng",
    "review_level": "Professional",
    "content": "<h3>Audio Content</h3>\n<p><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/ENG/audio/webm/2th-p2-webm.zip'>webm zip</a> (13866709 KB)</p>\n<ul>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/ENG/audio/webm/2th-p2-f6bb11ee041278ef.webm'>FIA Step 1</a></li>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/ENG/audio/webm/2th-p2-51f6cebcd35eeaa8.webm'>FIA Step 2</a></li>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/ENG/audio/webm/2th-p2-2748d1c8815fd273.webm'>FIA Step 3</a></li>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/ENG/audio/webm/2th-p2-d071182284052df8.webm'>FIA Step 4</a></li>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/ENG/audio/webm/2th-p2-36e844af9ad90526.webm'>FIA Step 5</a></li>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/ENG/audio/webm/2th-p2-a38a58de37911c70.webm'>FIA Step 6</a></li>\n</ul>\n<p><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/ENG/audio/mp3/2th-p2-mp3.zip'>mp3 zip</a> (18061542 KB)</p>\n<ul>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/ENG/audio/mp3/2th-p2-f6bb11ee041278ef.mp3'>FIA Step 1</a></li>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/ENG/audio/mp3/2th-p2-51f6cebcd35eeaa8.mp3'>FIA Step 2</a></li>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/ENG/audio/mp3/2th-p2-2748d1c8815fd273.mp3'>FIA Step 3</a></li>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/ENG/audio/mp3/2th-p2-d071182284052df8.mp3'>FIA Step 4</a></li>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/ENG/audio/mp3/2th-p2-36e844af9ad90526.mp3'>FIA Step 5</a></li>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/ENG/audio/mp3/2th-p2-a38a58de37911c70.mp3'>FIA Step 6</a></li>\n</ul>",
    "associations": {
      "passage": [
        {
          "start_ref": "53001005",
          "start_ref_usfm": "2TH 1:5",
          "end_ref": "53001012",
          "end_ref_usfm": "2TH 1:12"
        }
      ],
      "resource": [
        {
          "reference_id": 186498,
          "content_id": 280078,
          "resource_code": "Unknown",
          "label": "angel",
          "language": "eng"
        },
        {
          "reference_id": 186498,
          "content_id": 341079,
          "resource_code": "Unknown",
          "label": "angel",
          "language": "eng"
        },
        {
          "reference_id": 186522,
          "content_id": 280102,
          "resource_code": "Unknown",
          "label": "faith",
          "language": "eng"
        },
        {
          "reference_id": 186522,
          "content_id": 341105,
          "resource_code": "Unknown",
          "label": "faith",
          "language": "eng"
        },
        {
          "reference_id": 186499,
          "content_id": 280079,
          "resource_code": "Unknown",
          "label": "persecution",
          "language": "eng"
        },
        {
          "reference_id": 186499,
          "content_id": 341080,
          "resource_code": "Unknown",
          "label": "persecution",
          "language": "eng"
        },
        {
          "reference_id": 186553,
          "content_id": 280133,
          "resource_code": "Unknown",
          "label": "glory",
          "language": "eng"
        },
        {
          "reference_id": 186553,
          "content_id": 341141,
          "resource_code": "Unknown",
          "label": "glory",
          "language": "eng"
        },
        {
          "reference_id": 186552,
          "content_id": 280132,
          "resource_code": "Unknown",
          "label": "gospel",
          "language": "eng"
        },
        {
          "reference_id": 186552,
          "content_id": 341139,
          "resource_code": "Unknown",
          "label": "gospel",
          "language": "eng"
        },
        {
          "reference_id": 186536,
          "content_id": 280116,
          "resource_code": "Unknown",
          "label": "grace",
          "language": "eng"
        },
        {
          "reference_id": 186536,
          "content_id": 341122,
          "resource_code": "Unknown",
          "label": "grace",
          "language": "eng"
        },
        {
          "reference_id": 186541,
          "content_id": 280121,
          "resource_code": "Unknown",
          "label": "kingdom of God",
          "language": "eng"
        },
        {
          "reference_id": 186541,
          "content_id": 341128,
          "resource_code": "Unknown",
          "label": "kingdom of God",
          "language": "eng"
        },
        {
          "reference_id": 186574,
          "content_id": 280154,
          "resource_code": "Unknown",
          "label": "Christ",
          "language": "eng"
        },
        {
          "reference_id": 186574,
          "content_id": 341167,
          "resource_code": "Unknown",
          "label": "Christ",
          "language": "eng"
        },
        {
          "reference_id": 186634,
          "content_id": 280214,
          "resource_code": "Unknown",
          "label": "heaven",
          "language": "eng"
        },
        {
          "reference_id": 186634,
          "content_id": 341236,
          "resource_code": "Unknown",
          "label": "heaven",
          "language": "eng"
        },
        {
          "reference_id": 186611,
          "content_id": 280191,
          "resource_code": "Unknown",
          "label": "Lord",
          "language": "eng"
        },
        {
          "reference_id": 186611,
          "content_id": 341211,
          "resource_code": "Unknown",
          "label": "Lord",
          "language": "eng"
        },
        {
          "reference_id": 186597,
          "content_id": 280177,
          "resource_code": "Unknown",
          "label": "pray",
          "language": "eng"
        },
        {
          "reference_id": 186597,
          "content_id": 341194,
          "resource_code": "Unknown",
          "label": "pray",
          "language": "eng"
        },
        {
          "reference_id": 222602,
          "content_id": 871642,
          "resource_code": "Unknown",
          "label": "saint",
          "language": "eng"
        },
        {
          "reference_id": 222602,
          "content_id": 871643,
          "resource_code": "Unknown",
          "label": "saint",
          "language": "eng"
        },
        {
          "reference_id": 186805,
          "content_id": 341029,
          "resource_code": "Unknown",
          "label": "justice",
          "language": "eng"
        },
        {
          "reference_id": 186805,
          "content_id": 341174,
          "resource_code": "Unknown",
          "label": "justice",
          "language": "eng"
        },
        {
          "reference_id": 222614,
          "content_id": 871743,
          "resource_code": "Unknown",
          "label": "testimony",
          "language": "eng"
        },
        {
          "reference_id": 222614,
          "content_id": 871744,
          "resource_code": "Unknown",
          "label": "testimony",
          "language": "eng"
        },
        {
          "reference_id": 222621,
          "content_id": 871768,
          "resource_code": "Unknown",
          "label": "judge",
          "language": "eng"
        },
        {
          "reference_id": 222621,
          "content_id": 871769,
          "resource_code": "Unknown",
          "label": "judge",
          "language": "eng"
        }
      ]
    }
  },
  {
    "content_id": "877174",
    "reference_id": 224396,
    "version": "1.0.2",
    "title": "2 Thessalonians 2:1–12",
    "media_type": "Text",
    "index_reference": "53002001-53002012",
    "language": "eng",
    "review_level": "Professional",
    "content": "<h2>Hear and Heart</h2>\n<h2>Hear and Heart</h2><p>In this step, hear 2 Thessalonians 2:1–12 and put it in your hearts.</p><p>Listen to an audio version of 2 Thessalonians 2:1–12 three times, in three different translations, if possible.</p><p>Pause this audio here.</p><p>Now, as a group, discuss the following questions:</p><ol><li><p>What do you like in this passage? Pause this audio here.</p></li><li><p>What do you not like or not understand in this passage? Pause this audio here.</p></li><li><p>What does this passage tell us about God, Jesus, or the Holy Spirit? Pause this audio here.</p></li><li><p>What does this passage tell us about people? Pause this audio here.</p></li><li><p>How does this passage affect our daily lives? Pause this audio here.</p></li><li><p>Who do you know who needs to hear this passage?</p></li></ol>\n<h2>Setting the Stage</h2>\n<h2>Setting the Stage</h2><p>Listen to an audio version of 2 Thessalonians 2:1–12 in the easiest-to-understand translation.</p><p>Pause this audio here.</p><p>In the last passage, Paul taught the Thessalonian believers about God&apos;s final judgment and prayed that the believers would stay faithful to Jesus. Now, Paul continues Paul&apos;s letter to the Thessalonians and responds to some of the Thessalonians&apos; questions. We do not hear the Thessalonians&apos; questions, but it seems that some of the believers thought that Paul had said the Lord Jesus Christ had already come back to earth to judge people. These believers claimed that they received a spiritual vision, revelation, or letter from Paul that said Jesus had returned. You will remember that when Paul was in Thessalonica, Paul taught the believers about what will happen when Jesus returns. Paul talked more about this when Paul wrote the Thessalonians the first letter. However, Paul did not say that Jesus had already returned. Now, Paul writes to say more about what Paul already taught the Thessalonians about Jesus&apos; return.</p><p>Stop here and talk about people in your community who have spiritual dreams or visions from God or gods. Are those dreams or visions always correct? What happens if the dreams or visions are not correct? How do you know if someone shares incorrect information? Pause this audio here.</p><p>Paul strongly rejects those people who taught these false things about Jesus&apos; return. Paul tells the Thessalonians to reject the teaching of these false teachers. Paul tells the Thessalonians to hold firmly to the truth. Paul reminds the Thessalonians that Jesus Christ will not return until many people rebel against the Lord and until the man of lawlessness appears in the world. Because these events have not yet happened, Paul clearly shows that Jesus could not yet have returned.</p><p>Paul continues to explain more details about the great rebellion and this man of lawlessness who will come in the last days. We do not fully understand what Paul is talking about. Paul may be referring to what is happening in Paul&apos;s time under the Roman Empire&apos;s rule. The Roman Empire oppressed the Jewish people and mistreated the Jewish temple. In fact, sometime after Paul wrote this letter, the Romans destroyed the Jewish temple. Paul may also be speaking about an event in the future, which has still not happened in our own day. What we do know is that this man of lawlessness will claim authority over everyone and everything. This man of lawlessness will sit on the throne of God and claim to be god himself.</p><p>Paul talks about the &quot;restrainer,&quot; which is the person or thing that holds back or restrains this man of lawlessness. We do not know exactly who or what the restrainer is. Some people think the restrainer is the government, the church, or the Holy Spirit. Paul apparently taught the Thessalonians about this person or thing while Paul was with the Thessalonians in Thessalonica. God will remove this restrainer at some time in the future, and then Jesus will show what the man of lawlessness is.</p><p>Stop here and discuss as a group: Talk about a time when a good person protected a bad person by not allowing people to see what the bad person was doing. What happened when the good person stopped protecting the bad person? Pause this audio here.</p><p>This man of lawlessness works on behalf of Satan himself. This man of lawlessness is able to perform miraculous actions and signs with Satan&apos;s power. This man of lawlessness will deceive many people so that those people will refuse to accept the true message about Jesus Christ. Therefore, God will judge and destroy these people. The Thessalonians have chosen to love the truth of the gospel of Jesus Christ, so God will save the Thessalonian believers when Jesus comes to judge people. Those people who follow the man of lawlessness reject the truth, so God will judge those people when the Lord Jesus returns to judge people. Because these people reject God, God causes these people to believe false things about God. Paul does not say exactly how God causes these people to believe false things, but it seems that God sends something that works in people&apos;s minds and hearts and causes those people to believe wrong things about God. God does this because these people have already rejected God. God is right to judge these people because these people reject the truth and love evil.</p><p>Paul encourages the Thessalonians by reminding the Thessalonians that God will certainly destroy this man of lawlessness. Paul calls the man of lawlessness the son of destruction. From the very beginning, God planned to judge and destroy once-for-all this man of lawlessness.</p><p>Stop here and describe someone in your culture who is so bad that people know that one day God will judge that person. Pause this audio here.</p><p>The Lord Jesus Christ himself will condemn or judge this man of lawlessness forever. Christ Jesus will do this with the words Jesus speaks from his mouth. When Jesus returns, Jesus will destroy the man of lawlessness. This will show that the man of lawlessness has no power at all!</p>\n<h2>Defining the Scenes</h2>\n<h2>Defining the Scenes</h2><p>Listen to an audio version of 2 Thessalonians 2:1–12 in the easiest-to-understand translation.</p><p>Pause this audio here.</p><p>In this step, the group will define the parts, characters, and setting of this passage. Then the group will visualize this passage.</p><p>This passage has three parts.</p><p><strong>In the first part:</strong> Paul talks about the events that will happen before Jesus returns so that the Thessalonian believers will not be confused.</p><p><strong>In the second part:</strong> Paul briefly reminds the Thessalonian believers of what Paul taught the believers when Paul was with the believers in Thessalonica.</p><p><strong>In the third part:</strong> Paul gives more details about some of the events leading up to Jesus&apos; return.</p><p>The characters in this passage are:</p><ul><li><p>Paul, Silas, and Timothy</p></li><li><p>Thessalonian believers</p></li><li><p>False teachers, those who speak wrongly about the day of the Lord</p></li><li><p>Jesus</p></li><li><p>The man of lawlessness</p></li><li><p>The restrainer: remember, this may not be a person</p></li><li><p>Satan</p></li><li><p>And unbelievers</p></li></ul><p>As a group, pay attention to these parts of the passage&apos;s setting:</p><p>In the first part, Paul explains in general what will happen before Jesus returns to judge the world. Paul calls this time &quot;the day of the Lord.&quot; Paul writes about these events because the Thessalonians were confused and worried that the day of the Lord already happened. Paul tells the Thessalonians to not believe those who are incorrectly teaching about the day of the Lord. Even if these people say that they received a vision or message from God, a spoken report, or even a letter from Paul and Paul&apos;s companions, the Thessalonians must not believe these people.</p><p>Paul then reminds the Thessalonians about the things that must happen before Jesus returns. Paul is saying that these events have not happened yet, so Paul proves that Jesus has not returned yet. Paul says that there will be a large rebellion against God when many people turn against God and oppose God and God&apos;s people. Paul also says that the man of lawlessness will appear before Jesus returns. This man of lawlessness will claim that he is god and will demand that all people worship this man of lawlessness like a god. We do not know if this man is a person or a symbol of something, but if, in your language, you have to choose one interpretation, you should assume that the man of lawlessness is a person. This man is wicked and does not follow God&apos;s laws. Some translations say this is a wicked man or a man who sins. This man is a son of destruction, or doomed for destruction, which means that God will punish this man forever.</p><p>Stop here and discuss as a group: Based on this description of the man of lawlessness, how will you talk about the man of lawlessness in your translation? Think about how you described the bad person in step two. How will you say that this man is a son of destruction or someone that God will punish forever? Pause this audio here.</p><p>In the second part, Paul uses a question to remind the Thessalonians that Paul already taught the Thessalonians these things when Paul was with them in person. Paul says, &quot;Do you not remember that I told you all these things when I was with you?&quot; Paul told the Thessalonians that many people will rebel against God before the day of the Lord. The Thessalonian believers should already know that the man of lawlessness will appear before the day of the Lord and will claim that the man of lawlessness is a god. The Thessalonian believers should already know there is a restrainer that keeps the man of lawlessness from appearing. The believers should know who or what the restrainer is. This restrainer holds back the man of lawlessness, like a rope holds back an animal, or like a prison restrains a criminal. The restrainer keeps people from fully realizing what the man of lawlessness is secretly doing around the world to influence people to do wrong things.</p><p>In the third part, Paul teaches in more detail about some of the events that must happen before Jesus returns. Paul says that whoever or whatever the restrainer is, the restrainer is currently restraining the man of lawlessness. Once the restrainer steps out of the way, the man of lawlessness will appear in the world. Before Paul goes on to explain what the man of lawlessness will do, Paul encourages the believers by explaining how Jesus will one day destroy the man of lawlessness. Paul says that Jesus will destroy this man of lawlessness with the breath of Jesus&apos; mouth and the splendor or majesty of Jesus&apos; presence. This probably means that Jesus will come in a glorious and powerful way and speak, and that Jesus&apos; speaking and Jesus&apos; appearance will destroy the man of lawlessness.</p><p>Stop here and discuss as a group: How will you talk about how Jesus destroys the man of lawlessness with the breath of Jesus&apos; mouth and the splendor of Jesus&apos; majesty? Pause this audio here.</p><p>Now Paul describes how this man of lawlessness will act before Jesus destroys the man of lawlessness. The man of lawlessness will act like Satan acts in the world, and the man of lawlessness will do miracles and signs that cause people to believe a lie that the man of lawlessness is as powerful as God is. How can the man of lawlessness lie to people so easily? Paul explains that these people have been refusing to love truth and look for truth, so God does not save these people. These people have instead delighted in or been happy to do wicked things. So, before Jesus destroys the man of lawlessness, God will cause people to think very wrongly and to believe the lies from the man of lawlessness.</p><p>Stop here and discuss as a group: How will you describe how the man of lawlessness acts? How will you explain how the man of lawlessness can make so many people believe lies? In other words, describe why the people are ready to believe lies. Pause this audio here.</p><p>Stop here and discuss as a group: How will you explain that after the man of lawlessness appears and God shows who the man of lawlessness is, Jesus destroys the man of lawlessness? Jesus does not destroy the man of lawlessness until after the man shows who he is and does his wicked things. How will you make that clear in your translation? Pause this audio here.</p><p>Now, the group should storyboard, draw, or use objects to visualize the passage and the action in it.</p>\n<h2>Embodying the Text</h2>\n<h2>Embodying the Text</h2><p>Listen to an audio version of 2 Thessalonians 2:1–12 in the easiest-to-understand translation.</p><p>Pause this audio here.</p><p>In this step, the group will dramatize the passage.</p><p>This passage has three parts.</p><p>The characters in this passage are:</p><ul><li><p>Paul, Silas, and Timothy</p></li><li><p>Thessalonian believers</p></li><li><p>False teachers, those who speak wrongly about the day of the Lord</p></li><li><p>Jesus</p></li><li><p>The man of lawlessness</p></li><li><p>The restrainer: remember, this may not be a person</p></li><li><p>Satan</p></li><li><p>And unbelievers</p></li></ul><p>As a group, act out the passage twice. You should act out the passage in your own language.</p><p>First, act out the passage without stopping. Pay attention to the dialogue, flow, plotline, and chronology of the passage. Make sure you do not skip acting out the difficult or important parts of the passage. Help each other remember every part of the passage.</p><p>Pause this audio here and act out the passage.</p><p>The group should act out this passage a second time. At certain points in the drama, pause the drama and ask the person playing the character, &quot;What are you feeling or thinking?&quot; The person playing the character should answer what they would be feeling or thinking if they were that character. Then continue the drama.</p><p>Pause this audio here and act out the passage a second time.</p><p>The following is an example of the drama and possible responses.</p><p>In the first part, Paul writes a general order of events that will happen before Jesus returns. Paul writes about these events to correct the Thessalonian believers&apos; confusion. Paul tells the Thessalonians not to worry that the day of the Lord has already started. Paul tells the Thessalonian believers not to believe those who teach incorrectly, even if those people claim the teaching comes from God or Paul and Paul&apos;s companions.</p><p>Pause the drama.</p><p>Ask the person playing Paul, &quot;What are you feeling or thinking?&quot; The person might answer things like:</p><ul><li><p>I am disappointed that the Thessalonians forgot what I taught the Thessalonians about these events; or</p></li><li><p>I am rightly angry at these false teachers, who are leading my brothers and sisters away from the truth; or</p></li><li><p>I do not want my brothers and sisters to worry about these things. My brothers and sisters already know the truth!</p></li></ul><p>Ask the person playing the false teachers, &quot;What are you feeling or thinking?&quot; The person might answer things like:</p><ul><li><p>I like the attention I get when I teach about these things; or</p></li><li><p>I hate the people of God, so I want to cause as much trouble as I can.</p></li></ul><p>In the second part, Paul briefly reminds the Thessalonian believers about the things Paul taught when Paul was in Thessalonica.</p><p>Pause the drama.</p><p>Ask the person playing the Thessalonian believers, &quot;What are you feeling or thinking?&quot; The person might answer things like:</p><ul><li><p>I feel shame that I forgot Paul&apos;s teaching, believed false teachers, and became so worried about these things; or</p></li><li><p>I have been so confused and worried. I am so relieved and grateful to be reminded of the truth.</p></li></ul><p>In the third part, Paul teaches in more detail about some of the events that will happen before Jesus returns. The restrainer will step out of the way, and then the man of lawlessness will be revealed. The man of lawlessness will deceive those who do not know and follow Jesus, and the man of lawlessness will lead those people to their judgment and destruction. Paul says that God judges and destroys these people because the people refuse to love the truth and trust Jesus to save them. God causes these people to believe lies even more because these people are already rejecting the truth and loving evil. Paul says that Jesus will come and destroy this man of lawlessness.</p><p>The man of lawlessness will act with Satan&apos;s power and will perform miracles and signs that make people think the man of lawlessness has God&apos;s power. People will believe these miracles because the people do not want to learn the truth. So God allows the people to believe the lies, and God will condemn these people because the people are happy to do wicked things instead of believing in true things.</p><p>Pause the drama.</p><p>Ask the person playing the Thessalonian believers, &quot;What are you feeling or thinking?&quot; The person might answer things like:</p><ul><li><p>It can be scary to think about these events, but I will trust the Lord; or</p></li><li><p>Even though it will be hard, it brings so much peace that Jesus will defeat this man of lawlessness; or</p></li><li><p>I wonder who this man of lawlessness will be and when Jesus will come back. I wish Paul would be more clear and tell us exactly what this means!</p></li></ul>\n<h2>Filling the Gaps</h2>\n<h2>Filling the Gaps</h2><p>Listen to an audio version of 2 Thessalonians 2:1–12 in the easiest-to-understand translation.</p><p>Pause this audio here.</p><p>In this step, the group will discuss key terms and words in this passage.</p><p>Paul again calls the Thessalonian believers his <strong>brothers</strong>. This shows Paul&apos;s love for the believers, even as Paul writes to correct the believers. You will remember that Paul often uses this word to mean fellow believers, both men and women. Use the same word or phrase for &quot;brothers&quot; or &quot;brothers and sisters&quot; as you used in previous passages.</p><p>Paul writes to the Thessalonian believers to explain some things about the <strong>Lord</strong> Jesus <strong>Christ</strong>&apos;s coming or return. This refers to the Lord Jesus&apos; return, the time when Jesus will come back to earth for the second time. Use the same words or phrases for Lord and Christ as you used in previous passages. For more information on <span data-bnType=\"resourceReference\" data-resourceId=\"186611\" data-resourceType=\"FIAKeyTerms\">Lord</span> and <span data-bnType=\"resourceReference\" data-resourceId=\"186574\" data-resourceType=\"FIAKeyTerms\">Christ</span>, refer to the Master Glossary.</p><p>Stop here and discuss as a group what word or phrase you will use for <strong>coming</strong> or <strong>return</strong>. If you have already translated this idea in another book of the Bible, use the same word or phrase that you have used there. Pause this audio here.</p><p>Some of the believers had received false information through the spirit, word, or letter. The spirit refers to a message from God that God gives through God&apos;s Spirit. The Bible often refers to this type of message as a prophecy. You could either say spirit or prophecy. When people receive information through the word, it is similar—the word probably refers to someone speaking or teaching a message from God. A letter is a message that someone writes to another person or to a group of people.</p><p>Stop here and discuss as a group how you will talk about the <strong>spirit</strong>, <strong>word</strong>, or <strong>letter</strong> that people received about the day of the Lord. If necessary, refer to the Master Glossary for <span data-bnType=\"resourceReference\" data-resourceId=\"186529\" data-resourceType=\"FIAKeyTerms\">prophecy</span>. Pause this audio here.</p><p>The &quot;day of the Lord&quot; is the day that Jesus will come back to judge people and decide if people&apos;s actions are right or wrong, and if people have followed Jesus or not. Those people who have followed Jesus will go to live with God forever in heaven. We do not know when Jesus is coming back, but God has given us some descriptions of what things will happen before Jesus comes back.</p><p>Stop here and discuss as a group what phrase you will use for the <strong>day of the Lord</strong>. If you have already translated this phrase in another book of the Bible, use the same phrase here. Pause this audio here.</p><p>Paul then teaches the Thessalonian believers about events before Jesus comes again. Paul says that there will be a great <strong>rebellion</strong> against God, where many will turn against God and God&apos;s people. This rebellion refers to a future event when most of the people in the world will actively oppose God.</p><p>Stop here and discuss as a group what word or phrase you will use for <strong>rebellion</strong>. Pause this audio here.</p><p>Paul says that the man of <strong>lawlessness</strong> must first be revealed. Someone who is lawless does not care about obeying the law. In the Bible, people who are lawless do not follow God&apos;s laws. These people do wicked things that make their communities disorderly and chaotic. This man would oppose God&apos;s laws and lead others to reject God&apos;s law.</p><p>Stop here and discuss as a group what word or phrase you will use for <strong>lawlessness</strong>. Look up <span data-bnType=\"resourceReference\" data-resourceId=\"222605\" data-resourceType=\"FIAKeyTerms\">lawlessness</span> in the Master Glossary for more information. If you have already translated this word in another book of the Bible, use the same word that you have used there. Pause this audio here.</p><p>This man of lawlessness is also called the &quot;son of destruction.&quot; This name does not mean that the man of lawlessness is causing destruction. This name means that this man of lawlessness is the one whom God will destroy. The man of lawlessness is destined for destruction.</p><p>Stop here and discuss as a group what word or phrase you will use for <strong>son of destruction</strong>. Pause this audio here.</p><p>This man of lawlessness demands that all people <strong>worship</strong> him. When we worship someone or something, we honor and praise that person or thing more than all other persons or things. People should only worship God.</p><p>Stop here and discuss as a group what word or phrase you will use for <strong>worship</strong>. Look up <span data-bnType=\"resourceReference\" data-resourceId=\"186472\" data-resourceType=\"FIAKeyTerms\">worship</span> in the Master Glossary for more information. If you have already translated this word in another book of the Bible, use the same word that you have used there. Pause this audio here.</p><p>Paul says that this man of lawlessness will demand that people only worship him. But you will remember that God said people may not worship any other <strong>gods</strong>. People should only worship the one true God. Sometimes people worship other spirit beings or idols because people think that these have power. Sometimes people use wood or metal to make statues or pillars to represent those peoples&apos; gods. People call these statues idols.</p><p>Stop here and discuss as a group what word or phrase you will use for <strong>gods</strong>. Look up <span data-bnType=\"resourceReference\" data-resourceId=\"222613\" data-resourceType=\"FIAKeyTerms\">gods</span> in the Master Glossary for more information. If you have already translated this word in another book of the Bible, use the same word that you have used there. Pause this audio here.</p><p>Paul says that this man of lawlessness will sit on God&apos;s <strong>throne</strong> or seat in the <strong>temple</strong> of God and claim the title of God himself. A temple is a place where people worship God, and a throne is a special seat where kings sit when those kings rule their kingdoms. The temple in the Bible is the special building in Jerusalem where God meets with people. Another name for the temple is the house of God.</p><p>Stop here and discuss as a group what words or phrases you will use for <strong>temple</strong> and <strong>throne</strong>. Look up <span data-bnType=\"resourceReference\" data-resourceId=\"186483\" data-resourceType=\"FIAKeyTerms\">temple</span> in the Master Glossary for more information. If you have already translated these words in another book of the Bible, use the same words that you have used there. Pause this audio here.</p><p>Paul says that this man of lawlessness will do the work of <strong>Satan</strong>. The name Satan means the adversary, enemy, or accuser. It is the name for the devil, the leader of all evil spirits.</p><p>Stop here and discuss as a group what word or phrase you will use for <strong>Satan</strong>. Look up <span data-bnType=\"resourceReference\" data-resourceId=\"186503\" data-resourceType=\"FIAKeyTerms\">Satan</span> in the Master Glossary for more information. If you have already translated this word in another book of the Bible, use the same word that you have used there. Pause this audio here.</p><p>Paul says that this man of lawlessness will do <strong>signs</strong> and <strong>miracles</strong>. A miracle, sometimes called a wonder, is something that happens that is very unusual and surprising and seems impossible. Someone who performs a miracle makes an unusual and impossible thing happen. However, Jesus warned people to be careful and not to get excited about every miracle that people saw or about every impossible thing that happened. Jesus warned people because sometimes people performed a miracle not with the power of God, but with the power of Satan. These signs and miracles are false—they are not from God.</p><p>Stop here and discuss as a group what words or phrases you will use for <strong>signs</strong> and <strong>miracles</strong>. Look up <span data-bnType=\"resourceReference\" data-resourceId=\"186517\" data-resourceType=\"FIAKeyTerms\">miracles</span> and <span data-bnType=\"resourceReference\" data-resourceId=\"186589\" data-resourceType=\"FIAKeyTerms\">signs</span> in the Master Glossary for more information. If you have already translated these words in another book of the Bible, use the same words that you have used there. Pause this audio here.</p><p>People follow the lies because those people refuse to love the truth, and therefore, God does not <strong>save</strong> those people. When God saves someone, God rescues that person from a dangerous situation. In this case, God saves people from the punishment for their sins, and God gives people a full life with God forever.</p><p>Stop here and discuss as a group what word you will use for <strong>save</strong>. Look up <span data-bnType=\"resourceReference\" data-resourceId=\"186588\" data-resourceType=\"FIAKeyTerms\">salvation</span> in the Master Glossary for more information. If you have already translated these words in another book of the Bible, use the same words that you have used there. Pause this audio here.</p><p>This man of lawlessness will use these signs and miracles to lead those who do not know God even farther away from God. These people will completely reject the truth of Jesus&apos; message. These people will love <strong>evil</strong>, or wickedness. Evil is the opposite of good. A person who is evil willingly does bad things that hurt other people. When people stop obeying God, those people begin to do evil actions.</p><p>Stop here and discuss as a group what word or phrase you will use for <strong>evil</strong>. Look up <span data-bnType=\"resourceReference\" data-resourceId=\"186491\" data-resourceType=\"FIAKeyTerms\">evil</span> in the Master Glossary for more information. If you have already translated this word in another book of the Bible, use the same word that you have used there. Pause this audio here.</p><p>Jesus will condemn or <strong>judge</strong> those people for loving evil and rejecting the truth. Someone judges actions that a person does by deciding if what that person does is right or wrong, and therefore if the person is guilty or innocent of breaking a law. A judge will punish the person if the judge decides that the person is guilty of doing wrong.</p><p>Stop here and discuss as a group what word or phrase you will use for <strong>judge</strong>. Look up <span data-bnType=\"resourceReference\" data-resourceId=\"222621\" data-resourceType=\"FIAKeyTerms\">judge</span> in the Master Glossary for more information. If you have already translated this word in another book of the Bible, use the same word that you have used there.</p>\n<h2>Speaking the Word</h2>\n<h2>Speaking the Word</h2><p>Listen to an audio version of 2 Thessalonians 2:1–12 in the easiest-to-understand translation.</p><p>Pause this audio here.</p><p>In this session, retell the passage, as a group, in your own language.</p><p>First, the whole group should practice telling the passage in your own language. Remember to include the things you decided in previous steps, like chronology, words, phrases, emotions, or anything else you discussed.</p><p>One group member should tell a few sentences of the passage and pause. Another group member should tell the next part of the passage and pause. Do this until the group has retold the whole passage. The group members can correct each other in this step.</p><p>Pause this audio here.</p><p>Next, each member of the group should tell the whole passage without interruption at least one time. A group member can use random objects, motions, or their storyboard to help them remember the passage.</p><p>Pause this audio here.</p><p>Next, the group can decide whose version of the passage you like the most. You may decide that you liked the way one group member told one scene but you liked the way a different group member told another scene.</p><p>Pause this audio here.</p><p>Finally, the group can put together a final version of the passage that everyone agrees on. Each group member should practice telling this final version of the passage.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "53002001",
          "start_ref_usfm": "2TH 2:1",
          "end_ref": "53002012",
          "end_ref_usfm": "2TH 2:12"
        }
      ],
      "resource": [
        {
          "reference_id": 186472,
          "content_id": 280052,
          "resource_code": "FIAKeyTerms",
          "label": "worship",
          "language": "eng"
        },
        {
          "reference_id": 186472,
          "content_id": 341048,
          "resource_code": "FIAKeyTerms",
          "label": "worship",
          "language": "eng"
        },
        {
          "reference_id": 186483,
          "content_id": 280063,
          "resource_code": "FIAKeyTerms",
          "label": "temple",
          "language": "eng"
        },
        {
          "reference_id": 186483,
          "content_id": 341062,
          "resource_code": "FIAKeyTerms",
          "label": "temple",
          "language": "eng"
        },
        {
          "reference_id": 186491,
          "content_id": 280071,
          "resource_code": "FIAKeyTerms",
          "label": "evil",
          "language": "eng"
        },
        {
          "reference_id": 186491,
          "content_id": 341071,
          "resource_code": "FIAKeyTerms",
          "label": "evil",
          "language": "eng"
        },
        {
          "reference_id": 186574,
          "content_id": 280154,
          "resource_code": "FIAKeyTerms",
          "label": "Christ",
          "language": "eng"
        },
        {
          "reference_id": 186574,
          "content_id": 341167,
          "resource_code": "FIAKeyTerms",
          "label": "Christ",
          "language": "eng"
        },
        {
          "reference_id": 186517,
          "content_id": 280097,
          "resource_code": "FIAKeyTerms",
          "label": "miracles",
          "language": "eng"
        },
        {
          "reference_id": 186517,
          "content_id": 341100,
          "resource_code": "FIAKeyTerms",
          "label": "miracles",
          "language": "eng"
        },
        {
          "reference_id": 186503,
          "content_id": 280083,
          "resource_code": "FIAKeyTerms",
          "label": "Satan",
          "language": "eng"
        },
        {
          "reference_id": 186503,
          "content_id": 341084,
          "resource_code": "FIAKeyTerms",
          "label": "Satan",
          "language": "eng"
        },
        {
          "reference_id": 186529,
          "content_id": 280109,
          "resource_code": "FIAKeyTerms",
          "label": "prophecy",
          "language": "eng"
        },
        {
          "reference_id": 186529,
          "content_id": 341115,
          "resource_code": "FIAKeyTerms",
          "label": "prophecy",
          "language": "eng"
        },
        {
          "reference_id": 186611,
          "content_id": 280191,
          "resource_code": "FIAKeyTerms",
          "label": "Lord",
          "language": "eng"
        },
        {
          "reference_id": 186611,
          "content_id": 341211,
          "resource_code": "FIAKeyTerms",
          "label": "Lord",
          "language": "eng"
        },
        {
          "reference_id": 186588,
          "content_id": 280168,
          "resource_code": "FIAKeyTerms",
          "label": "salvation",
          "language": "eng"
        },
        {
          "reference_id": 186588,
          "content_id": 341184,
          "resource_code": "FIAKeyTerms",
          "label": "salvation",
          "language": "eng"
        },
        {
          "reference_id": 186589,
          "content_id": 280169,
          "resource_code": "FIAKeyTerms",
          "label": "sign",
          "language": "eng"
        },
        {
          "reference_id": 186589,
          "content_id": 341185,
          "resource_code": "FIAKeyTerms",
          "label": "sign",
          "language": "eng"
        },
        {
          "reference_id": 222605,
          "content_id": 871694,
          "resource_code": "FIAKeyTerms",
          "label": "lawlessness",
          "language": "eng"
        },
        {
          "reference_id": 222605,
          "content_id": 871695,
          "resource_code": "FIAKeyTerms",
          "label": "lawlessness",
          "language": "eng"
        },
        {
          "reference_id": 222613,
          "content_id": 871736,
          "resource_code": "FIAKeyTerms",
          "label": "gods",
          "language": "eng"
        },
        {
          "reference_id": 222613,
          "content_id": 871737,
          "resource_code": "FIAKeyTerms",
          "label": "gods",
          "language": "eng"
        },
        {
          "reference_id": 222621,
          "content_id": 871768,
          "resource_code": "FIAKeyTerms",
          "label": "judge",
          "language": "eng"
        },
        {
          "reference_id": 222621,
          "content_id": 871769,
          "resource_code": "FIAKeyTerms",
          "label": "judge",
          "language": "eng"
        }
      ],
      "acai": [
        {
          "id": "keyterm:Lawless",
          "type": "keyterm",
          "preferred_label": "Lawless",
          "confidence": 0.7073,
          "match_method": "canonical"
        }
      ]
    }
  },
  {
    "content_id": "877175",
    "reference_id": 224396,
    "version": "1.0.2",
    "title": "2 Thessalonians 2:1–12",
    "media_type": "Audio",
    "index_reference": "53002001-53002012",
    "language": "eng",
    "review_level": "Professional",
    "content": "<h3>Audio Content</h3>\n<p><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/ENG/audio/webm/2th-p3-webm.zip'>webm zip</a> (17072057 KB)</p>\n<ul>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/ENG/audio/webm/2th-p3-f6bb11ee041278ef.webm'>FIA Step 1</a></li>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/ENG/audio/webm/2th-p3-51f6cebcd35eeaa8.webm'>FIA Step 2</a></li>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/ENG/audio/webm/2th-p3-2748d1c8815fd273.webm'>FIA Step 3</a></li>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/ENG/audio/webm/2th-p3-d071182284052df8.webm'>FIA Step 4</a></li>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/ENG/audio/webm/2th-p3-36e844af9ad90526.webm'>FIA Step 5</a></li>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/ENG/audio/webm/2th-p3-a38a58de37911c70.webm'>FIA Step 6</a></li>\n</ul>\n<p><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/ENG/audio/mp3/2th-p3-mp3.zip'>mp3 zip</a> (22349759 KB)</p>\n<ul>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/ENG/audio/mp3/2th-p3-f6bb11ee041278ef.mp3'>FIA Step 1</a></li>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/ENG/audio/mp3/2th-p3-51f6cebcd35eeaa8.mp3'>FIA Step 2</a></li>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/ENG/audio/mp3/2th-p3-2748d1c8815fd273.mp3'>FIA Step 3</a></li>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/ENG/audio/mp3/2th-p3-d071182284052df8.mp3'>FIA Step 4</a></li>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/ENG/audio/mp3/2th-p3-36e844af9ad90526.mp3'>FIA Step 5</a></li>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/ENG/audio/mp3/2th-p3-a38a58de37911c70.mp3'>FIA Step 6</a></li>\n</ul>",
    "associations": {
      "passage": [
        {
          "start_ref": "53002001",
          "start_ref_usfm": "2TH 2:1",
          "end_ref": "53002012",
          "end_ref_usfm": "2TH 2:12"
        }
      ],
      "resource": [
        {
          "reference_id": 186472,
          "content_id": 280052,
          "resource_code": "Unknown",
          "label": "worship",
          "language": "eng"
        },
        {
          "reference_id": 186472,
          "content_id": 341048,
          "resource_code": "Unknown",
          "label": "worship",
          "language": "eng"
        },
        {
          "reference_id": 186483,
          "content_id": 280063,
          "resource_code": "Unknown",
          "label": "temple",
          "language": "eng"
        },
        {
          "reference_id": 186483,
          "content_id": 341062,
          "resource_code": "Unknown",
          "label": "temple",
          "language": "eng"
        },
        {
          "reference_id": 186491,
          "content_id": 280071,
          "resource_code": "Unknown",
          "label": "evil",
          "language": "eng"
        },
        {
          "reference_id": 186491,
          "content_id": 341071,
          "resource_code": "Unknown",
          "label": "evil",
          "language": "eng"
        },
        {
          "reference_id": 186574,
          "content_id": 280154,
          "resource_code": "Unknown",
          "label": "Christ",
          "language": "eng"
        },
        {
          "reference_id": 186574,
          "content_id": 341167,
          "resource_code": "Unknown",
          "label": "Christ",
          "language": "eng"
        },
        {
          "reference_id": 186517,
          "content_id": 280097,
          "resource_code": "Unknown",
          "label": "miracles",
          "language": "eng"
        },
        {
          "reference_id": 186517,
          "content_id": 341100,
          "resource_code": "Unknown",
          "label": "miracles",
          "language": "eng"
        },
        {
          "reference_id": 186503,
          "content_id": 280083,
          "resource_code": "Unknown",
          "label": "Satan",
          "language": "eng"
        },
        {
          "reference_id": 186503,
          "content_id": 341084,
          "resource_code": "Unknown",
          "label": "Satan",
          "language": "eng"
        },
        {
          "reference_id": 186529,
          "content_id": 280109,
          "resource_code": "Unknown",
          "label": "prophecy",
          "language": "eng"
        },
        {
          "reference_id": 186529,
          "content_id": 341115,
          "resource_code": "Unknown",
          "label": "prophecy",
          "language": "eng"
        },
        {
          "reference_id": 186611,
          "content_id": 280191,
          "resource_code": "Unknown",
          "label": "Lord",
          "language": "eng"
        },
        {
          "reference_id": 186611,
          "content_id": 341211,
          "resource_code": "Unknown",
          "label": "Lord",
          "language": "eng"
        },
        {
          "reference_id": 186588,
          "content_id": 280168,
          "resource_code": "Unknown",
          "label": "salvation",
          "language": "eng"
        },
        {
          "reference_id": 186588,
          "content_id": 341184,
          "resource_code": "Unknown",
          "label": "salvation",
          "language": "eng"
        },
        {
          "reference_id": 186589,
          "content_id": 280169,
          "resource_code": "Unknown",
          "label": "sign",
          "language": "eng"
        },
        {
          "reference_id": 186589,
          "content_id": 341185,
          "resource_code": "Unknown",
          "label": "sign",
          "language": "eng"
        },
        {
          "reference_id": 222605,
          "content_id": 871694,
          "resource_code": "Unknown",
          "label": "lawlessness",
          "language": "eng"
        },
        {
          "reference_id": 222605,
          "content_id": 871695,
          "resource_code": "Unknown",
          "label": "lawlessness",
          "language": "eng"
        },
        {
          "reference_id": 222613,
          "content_id": 871736,
          "resource_code": "Unknown",
          "label": "gods",
          "language": "eng"
        },
        {
          "reference_id": 222613,
          "content_id": 871737,
          "resource_code": "Unknown",
          "label": "gods",
          "language": "eng"
        },
        {
          "reference_id": 222621,
          "content_id": 871768,
          "resource_code": "Unknown",
          "label": "judge",
          "language": "eng"
        },
        {
          "reference_id": 222621,
          "content_id": 871769,
          "resource_code": "Unknown",
          "label": "judge",
          "language": "eng"
        }
      ]
    }
  },
  {
    "content_id": "877176",
    "reference_id": 224397,
    "version": "1.0.2",
    "title": "2 Thessalonians 2:13–17",
    "media_type": "Text",
    "index_reference": "53002013-53002017",
    "language": "eng",
    "review_level": "Professional",
    "content": "<h2>Hear and Heart</h2>\n<h2>Hear and Heart</h2><p>In this step, hear 2 Thessalonians 2:13–17 and put it in your hearts.</p><p>Listen to an audio version of 2 Thessalonians 2:13–17 three times, in three different translations, if possible.</p><p>Pause this audio here.</p><p>Now, as a group, discuss the following questions:</p><ol><li><p>What do you like in this passage? Pause this audio here.</p></li><li><p>What do you not like or not understand in this passage? Pause this audio here.</p></li><li><p>What does this passage tell us about God, Jesus, or the Holy Spirit? Pause this audio here.</p></li><li><p>What does this passage tell us about people? Pause this audio here.</p></li><li><p>How does this passage affect our daily lives? Pause this audio here.</p></li><li><p>Who do you know who needs to hear this passage?</p></li></ol>\n<h2>Setting the Stage</h2>\n<h2>Setting the Stage</h2><p>Listen to an audio version of 2 Thessalonians 2:13–17 in the easiest-to-understand translation.</p><p>Pause the audio here.</p><p>In the previous passage, Paul reminded the Thessalonians of the things that must happen before Jesus returns. Paul talked about a great rebellion, a man of lawlessness who will appear, and how God will judge those people who reject God and believe lies. Now, in this part of the letter, Paul makes an important contrast. In the previous sections, Paul focused on God&apos;s plan to one day judge and destroy unbelievers. But in this section, Paul now focuses on God&apos;s plan to save and comfort believers because they have believed in the truth about Jesus Christ.</p><p>Paul once again gives thanks, but not to the believers themselves for what the believers have done. Instead, Paul thanks God for the work God has done and continues to do in the believers&apos; lives. In fact, Paul again says that Paul and his companions cannot help but thank God for the Thessalonians and God&apos;s work in the Thessalonians. Paul and his companions are full of so much joy that the men cannot stop thanking God.</p><p>Paul reminds the Thessalonian believers of who the believers are. The Lord Jesus loves the believers, and the believers belong to God ever since they believed in and trusted in Jesus. In fact, God chose to save the Thessalonians, and the Thessalonians are some of the first people in their area to become believers. Perhaps Paul is also saying that God chose these Thessalonian believers to follow God even before the beginning of time. In any case, the Holy Spirit of God worked so that the Thessalonians would believe in Jesus and have eternal life with God forever. In the previous part of the letter, we heard about the people who did not believe the truth, and so God condemned those people. Unlike those unbelievers, the believers in Thessalonica received salvation because they believed the truth.</p><p>Stop here and discuss this question as a group: In your culture, how do you know that a person belongs to a certain community? What does a person have to do in order to belong to a community? When a person chooses to be in the community of God, how does it change what the person does and who the person is? Pause this audio here.</p><p>God saved the Thessalonians by sending Paul, Silas, and Timothy to preach the good news about Jesus Christ. Because God chose and saved the Thessalonians, the Thessalonian believers will share in Jesus Christ&apos;s glory. This means that believers will rise from the dead just like Jesus rose from the dead. God will honor believers and give those believers good things, just as God honored Jesus and gave Jesus good things when Jesus rose from the dead.</p><p>The Thessalonian believers now belong to Christ. So, Paul commands the Thessalonians to act like they belong to Christ! Paul tells the believers to strongly obey and follow all that Paul and Paul&apos;s companions taught the believers or wrote down in letters. The believers should follow Jesus even when it is hard to do.</p><p>Stop here and discuss this question as a group: In your community, how do people pass down traditions or teachings from one generation to the next? What are some of these traditions or teachings? Pause this audio here.</p><p>Paul then prays on behalf of the Thessalonians. Paul prays that the Lord Jesus Christ and God the Father would comfort and strengthen the Thessalonians. The Christian life is a difficult life, as Paul himself knows very well. God, like a good father, and the Lord Jesus Christ, give comfort and strength so that the believers can do all the things that God calls the believers to do. Paul and Paul&apos;s companions have experienced this very same comfort and strength from the Lord. The Lord Jesus loved and encouraged Paul and Paul&apos;s companions even when the men did not deserve it. In the same way, the Lord Jesus will also love, comfort, and give strength to the Thessalonian believers. In order for the Thessalonians to continue to obey God even when other people persecute them, Paul knows the Thessalonians will need to be brave and hope in God. When people hope, those people confidently expect good things from God. So those people can keep on persevering even when things are hard. Then the Thessalonians will be able to continue doing and saying good and right things.</p>\n<h2>Defining the Scenes</h2>\n<h2>Defining the Scenes</h2><p>Listen to an audio version of 2 Thessalonians 2:13–17 in the easiest-to-understand translation.</p><p>Pause the audio here.</p><p>In this step, the group will define the parts, characters, and setting of this passage. Then the group will visualize this passage.</p><p>This passage has two parts.</p><p><strong>In the first part:</strong> Paul and Paul&apos;s companions give thanks to God for all that God has done in the Thessalonian believers&apos; lives.</p><p><strong>In the second part:</strong> Paul encourages the Thessalonian believers to keep believing the things Paul taught the believers, and Paul prays that the Lord would help the believers do so.</p><p>The characters in this passage are:</p><ul><li><p>Paul and Paul&apos;s companions</p></li><li><p>Thessalonian believers</p></li><li><p>God</p></li><li><p>Holy Spirit</p></li><li><p>And Jesus</p></li></ul><p>As a group, pay attention to these parts of the passage&apos;s setting:</p><p>In the first part, Paul gives thanks to God for all that God has done in the Thessalonian believers&apos; lives. You will remember that in the last section, Paul talked to the believers about unbelievers. In this section, Paul now talks to the believers about believers. Paul again calls the Thessalonian believers Paul&apos;s brothers and sisters. This shows that Paul and the rest of the believers all belong to God&apos;s family together, and it also shows Paul&apos;s love for the believers.</p><p>Paul gives thanks to God because God has saved the Thessalonian believers. Paul reminds the Thessalonian believers that God loves the believers. Paul includes the phrase, &quot;loved by the Lord,&quot; in their very name. People now know the Thessalonians as people that the Lord loves. God loves the believers so much that God chose the believers as &quot;firstfruits.&quot; Although we are not sure what firstfruits means, we do know that this is special language that means the first of many who will come later. When a person sees the first few pieces of fruit growing on a plant or tree, that person knows that more fruit will soon grow, too. So in the same way, Paul may be saying that although only a few people now follow Jesus in Thessalonica, many more people will become believers later. Perhaps Paul is also saying that God chose these believers before the world began. In any case, God loves these believers very much!</p><p>Stop here and discuss this question as a group: Think of something in your culture that starts with a few and grows to become many. This could be plants or trees, but it also could be something like farm animals, a family that grows very large over several generations, or maybe money that people put into a business to grow much more money. Then tell a story about this and pay attention to the words you use to describe it. How will you talk about the believers in Thessalonica being the firstfruits? Pause this audio here.</p><p>The believers received this salvation because the Holy Spirit worked in the believers&apos; lives and because they believed in the gospel message of Jesus. When the Holy Spirit works in someone&apos;s life, the Holy Spirit sanctifies that person or makes the person holy, or set apart, for God&apos;s special purposes. God&apos;s special purpose is that God chose the believers, especially as people God wanted to save, so that the believers would experience the glory of resurrection, as Jesus Christ himself was resurrected.</p><p>Stop here and tell a story about a person who leaders chose to do an important task even though that person did not do anything special to be chosen. For example, maybe a village picks a person as their leader even though that person did not ask to be the leader. Think about how you talk about this special way of choosing people. How will you talk about the Holy Spirit making people holy and God choosing people in your translation? Pause this audio here.</p><p>In the second part, Paul encourages the Thessalonian believers to stand firm and hold tightly to the things Paul and Paul&apos;s companions taught the believers, which Paul calls &quot;the traditions.&quot; The word &quot;traditions&quot; is special language that means important information that people teach or tell from one generation to the next generation. Here Paul uses this word to refer specifically to the things Paul taught the Thessalonians.</p><p>Stop here and as a group discuss the following question: How will you talk about the traditions, or teachings, that Paul gave the Thessalonian believers? Pause this audio here.</p><p>Paul tells the Thessalonian believers to hold tightly both to the things Paul taught when Paul was with the Thessalonians in person and to the things Paul wrote to the believers in Paul&apos;s letters. You will remember that Paul lived in Thessalonica for a few months on Paul&apos;s missionary journey and that Paul had already sent the believers one letter. When Paul says to hold tightly, Paul wants the believers to continue believing in the things they had already believed.</p><p>Paul prays that the Lord Jesus and God the Father would help the Thessalonian believers to stand firm by giving them comfort and strength. You will remember that people are persecuting the Thessalonian believers and that some of the believers are worried and confused about God&apos;s final judgment. Paul prays for comfort and strength so that the Thessalonian believers will not let anyone change what the Thessalonians believe. Paul reminds the believers of all that God has done for the believers. Paul does this to encourage the believers to remain faithful to Jesus Christ in every good work and word. In other words, the Thessalonian believers should continue to honor God in everything that the believers do and say.</p><p>Stop here and discuss as a group: How will you talk about holding tightly to the true teachings and standing firm in believing the truth? Pause this audio here.</p><p>Now, the group should storyboard, draw, or use objects to visualize the passage and the action in it.</p>\n<h2>Embodying the Text</h2>\n<h2>Embodying the Text</h2><p>Listen to an audio version of 2 Thessalonians 2:13–17 in the easiest-to-understand translation.</p><p>Pause the audio here.</p><p>In this step, the group will dramatize the passage.</p><p>This passage has two parts.</p><p>The characters in this passage are:</p><ul><li><p>Paul and Paul&apos;s companions</p></li><li><p>Thessalonian believers</p></li><li><p>God</p></li><li><p>Holy Spirit</p></li><li><p>And Jesus</p></li></ul><p>As a group, act out the passage twice. You should act out the passage in your own language.</p><p>First, act out the passage without stopping. Pay attention to the dialogue, flow, plotline, and chronology of the passage. Make sure you do not skip acting out the difficult or important parts of the passage. Help each other remember every part of the passage.</p><p>Pause this audio here and act out the passage.</p><p>The group should act out this passage a second time. At certain points in the drama, pause the drama and ask the person playing the character, &quot;What are you feeling or thinking?&quot; The person playing the character should answer what they would be feeling or thinking if they were that character. Then continue the drama.</p><p>Pause this audio here and act out the passage a second time.</p><p>The following is an example of the drama and possible responses.</p><p>In the first part, Paul and Paul&apos;s companions give thanks to God for all that God has done in the Thessalonian believers&apos; lives. Paul thanks God for saving the Thessalonian believers. Paul thanks God that God chose these Thessalonians and called them to this salvation.</p><p>Pause the drama.</p><p>Ask the person playing Paul, &quot;What are you feeling or thinking?&quot; The person might answer things like:</p><ul><li><p>When I think about how the Thessalonian believers are suffering and still staying faithful to God, I am filled with joy and gratitude; or</p></li><li><p>God will judge many people, but I am filled with joy that these Thessalonians have received salvation and belong to God&apos;s family.</p></li></ul><p>Ask the person playing the Thessalonian believers, &quot;What are you feeling or thinking?&quot; The person might answer things like:</p><ul><li><p>We feel encouraged because Paul has reminded us of these true things; or</p></li><li><p>We are so grateful that God chose us and sent Paul to tell us about Jesus. We would not know Jesus if God had not sent someone like Paul.</p></li></ul><p>In the second part, Paul encourages the Thessalonian believers to stand firm and hold tightly to all the things Paul taught the believers. Paul asks the Lord Jesus Christ and God the Father to strengthen and comfort the Thessalonian believers so that the believers will continue to do and say everything for Jesus.</p><p>Pause the drama.</p><p>Ask the person playing the Thessalonians, &quot;What are you feeling or thinking?&quot; The person might answer things like:</p><ul><li><p>I do keep believing and trusting in Jesus, but it can be very hard when people mistreat us; or</p></li><li><p>I know I can stand firm with God&apos;s help. I am glad someone like Paul is praying for me.</p></li></ul><p>Ask the person playing Paul, &quot;What are you feeling or thinking?&quot; The person might answer things like:</p><ul><li><p>I know the believers will feel tempted to give up when people persecute them, but God can give the believers the comfort and hope the believers need; or</p></li><li><p>I know the believers feel confused by these false teachings, but I already taught them the truth. The believers just need to keep remembering and believing those things.</p></li></ul>\n<h2>Filling the Gaps</h2>\n<h2>Filling the Gaps</h2><p>Listen to an audio version of 2 Thessalonians 2:13–17 in the easiest-to-understand translation.</p><p>Pause the audio here.</p><p>In this step, the group will discuss key terms and words in this passage.</p><p>In the first scene, Paul says that Paul and his companions must always thank God for the Thessalonian believers. Paul calls the Thessalonian believers Paul&apos;s <strong>brothers</strong> or <strong>brothers and sisters</strong>. Paul uses this word to remind the Thessalonians that all believers are a part of the family of God. Use the same word or phrase for brothers, or brothers and sisters, as you used in previous passages.</p><p>Paul says that the <strong>Lord</strong> loves these Thessalonian believers. Paul calls Jesus Lord because Jesus is God and has authority over everyone and everything. Use the same word or phrase for Lord as you used in previous passages. For more information on <span data-bnType=\"resourceReference\" data-resourceId=\"186611\" data-resourceType=\"FIAKeyTerms\">Lord</span>, refer to the Master Glossary.</p><p>Paul says that God chose the Thessalonian believers from the beginning for <strong>salvation</strong>. If you save someone, you rescue that person from a difficult or dangerous situation. In the New Testament, we learn that all people are in a desperate situation because they have sinned and broken God&apos;s laws. God&apos;s punishment for sin is that people die and are separated from God forever. Only Jesus can save people from this punishment. God offers this salvation through Jesus&apos;s own death on the cross because God was kind even when people did not deserve it.</p><p>Stop here and discuss as a group what word or phrase you will use for <strong>salvation</strong>. Look up <span data-bnType=\"resourceReference\" data-resourceId=\"186588\" data-resourceType=\"FIAKeyTerms\">salvation</span> in the Master Glossary for more information. If you have already translated this word in another book of the Bible, use the same word that you have used there. Pause this audio here.</p><p>Paul says that God chose the Thessalonians as the <strong>firstfruits</strong> of this salvation. In the Old Testament, firstfruits was a special Jewish term. The word refers to the first portion of a crop or harvest that is specially dedicated to God. The word also implies that there would be a larger harvest after these first portions. In this context, Paul is probably saying that the Thessalonian believers were among the first people to be saved in Thessalonica and that more people will be saved among them.</p><p>Stop here and discuss as a group what word or phrase you will use for <strong>firstfruits</strong>. Pause this audio here.</p><p>Paul says that the Thessalonians received this salvation because God dedicated them and set them apart for a special purpose for God. In other words, God <strong>sanctified</strong> the Thessalonian believers. If someone sanctifies or consecrates a person, they dedicate or set that person apart for God. That person becomes holy. In the New Testament, people who believe in God through Jesus dedicate themselves to God. Those people become God&apos;s holy people, or people who God sets apart to do God&apos;s purposes.</p><p>Stop here and discuss as a group what word or phrase you will use for <strong>sanctification</strong>. Look up <span data-bnType=\"resourceReference\" data-resourceId=\"222610\" data-resourceType=\"FIAKeyTerms\">sanctification</span> in the Master Glossary for more information. If you have already translated this word in another book of the Bible, use the same word that you have used there. Pause this audio here.</p><p>Paul says that the Thessalonian believers are sanctified through the work of the <strong>Holy Spirit</strong>. The Holy Spirit is the Spirit of God, one of the three persons of the Trinity. The Holy Spirit makes it possible for people to become followers of Jesus. When people start to follow Jesus, the Holy Spirit works in those people&apos;s hearts to help them to behave more and more like Jesus, to make them more and more holy. This work of the Holy Spirit is called sanctification.</p><p>Stop here and discuss as a group what word or phrase you will use for <strong>Holy Spirit</strong>. Look up <span data-bnType=\"resourceReference\" data-resourceId=\"186642\" data-resourceType=\"FIAKeyTerms\">Holy Spirit</span> in the Master Glossary for more information. If you have already translated this word in another book of the Bible, use the same word that you have used there. Pause this audio here.</p><p>Paul says that the Thessalonian believers are also sanctified through their <strong>faith</strong>, or belief, in the truth. Paul says that God called the Thessalonian believers through the <strong>gospel</strong>, so that the believers might share in the <strong>glory</strong> of the <strong>Lord</strong> Jesus <strong>Christ</strong>. Use the same words or phrases for faith, gospel, glory, Lord, and Christ as you used in previous passages. For more information on <span data-bnType=\"resourceReference\" data-resourceId=\"186522\" data-resourceType=\"FIAKeyTerms\">faith</span>, <span data-bnType=\"resourceReference\" data-resourceId=\"186552\" data-resourceType=\"FIAKeyTerms\">gospel</span>, <span data-bnType=\"resourceReference\" data-resourceId=\"186553\" data-resourceType=\"FIAKeyTerms\">glory</span>, <span data-bnType=\"resourceReference\" data-resourceId=\"186611\" data-resourceType=\"FIAKeyTerms\">Lord</span>, and <span data-bnType=\"resourceReference\" data-resourceId=\"186574\" data-resourceType=\"FIAKeyTerms\">Christ</span>, refer to the Master Glossary.</p><p>In the second part, Paul encourages the Thessalonian believers to stand firm and hold tightly to the truth. Paul prays that the Lord Jesus Christ and God the Father would comfort and strengthen the believers&apos; <strong>hearts</strong>. The heart is a muscle inside our body that keeps our blood flowing, but in the Bible, the heart is used as special language for the place where a person&apos;s thoughts, feelings, and decisions happen.</p><p>Stop here and discuss as a group what word or phrase you will use for <strong>heart</strong>. Look up <span data-bnType=\"resourceReference\" data-resourceId=\"186593\" data-resourceType=\"FIAKeyTerms\">heart</span> in the Master Glossary for more information. If you have already translated this word in another book of the Bible, use the same word that you have used there. Pause this audio here.</p><p>Paul says that the Lord Jesus Christ and God the Father have loved the Thessalonian believers. The Lord Jesus Christ and God the Father gave the Thessalonian believers &quot;eternal encouragement.&quot; When someone encourages someone else, that person says good things that give the other person joy and help that person continue doing good things. Just like eternal life means life that continues forever, eternal encouragement means encouragement that continues forever. Paul here is calling Jesus&apos; return our eternal encouragement. As Christians think about eternal life with God in light of their salvation, those Christians are greatly encouraged.</p><p>Stop here and discuss as a group what word or phrase you will use for <strong>eternal encouragement</strong>. Pause this audio here.</p><p>The Lord Jesus Christ and God the Father also gave the Thessalonian believers a good <strong>hope</strong>. Hope is the confident expectation that something will happen.</p><p>Stop here and discuss as a group what word or phrase you will use for <strong>hope</strong>. Look up <span data-bnType=\"resourceReference\" data-resourceId=\"t277\" data-resourceType=\"FIAKeyTerms\">hope</span> in the Master Glossary for more information. If you have already translated this word in another book of the Bible, use the same word that you have used there. Pause this audio here.</p><p>Paul says that this eternal comfort and good hope are given through God&apos;s <strong>grace</strong>. Use the same word or phrase for grace as you used in previous passages. For more information on <span data-bnType=\"resourceReference\" data-resourceId=\"186536\" data-resourceType=\"FIAKeyTerms\">grace</span>, refer to the Master Glossary.</p>\n<h2>Speaking the Word</h2>\n<h2>Speaking the Word</h2><p>Listen to an audio version of 2 Thessalonians 2:13–17 in the easiest-to-understand translation.</p><p>Pause this audio here.</p><p>In this session, retell the passage, as a group, in your own language.</p><p>First, the whole group should practice telling the passage in your own language. Remember to include the things you decided in previous steps, like chronology, words, phrases, emotions, or anything else you discussed.</p><p>One group member should tell a few sentences of the passage and pause. Another group member should tell the next part of the passage and pause. Do this until the group has retold the whole passage. The group members can correct each other in this step.</p><p>Pause this audio here.</p><p>Next, each member of the group should tell the whole passage without interruption at least one time. A group member can use random objects, motions, or their storyboard to help them remember the passage.</p><p>Pause this audio here.</p><p>Next, the group can decide whose version of the passage you like the most. You may decide that you liked the way one group member told one scene but you liked the way a different group member told another scene.</p><p>Pause this audio here.</p><p>Finally, the group can put together a final version of the passage that everyone agrees on. Each group member should practice telling this final version of the passage.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "53002013",
          "start_ref_usfm": "2TH 2:13",
          "end_ref": "53002017",
          "end_ref_usfm": "2TH 2:17"
        }
      ],
      "resource": [
        {
          "reference_id": 186522,
          "content_id": 280102,
          "resource_code": "FIAKeyTerms",
          "label": "faith",
          "language": "eng"
        },
        {
          "reference_id": 186522,
          "content_id": 341105,
          "resource_code": "FIAKeyTerms",
          "label": "faith",
          "language": "eng"
        },
        {
          "reference_id": 186552,
          "content_id": 280132,
          "resource_code": "FIAKeyTerms",
          "label": "gospel",
          "language": "eng"
        },
        {
          "reference_id": 186552,
          "content_id": 341139,
          "resource_code": "FIAKeyTerms",
          "label": "gospel",
          "language": "eng"
        },
        {
          "reference_id": 186536,
          "content_id": 280116,
          "resource_code": "FIAKeyTerms",
          "label": "grace",
          "language": "eng"
        },
        {
          "reference_id": 186536,
          "content_id": 341122,
          "resource_code": "FIAKeyTerms",
          "label": "grace",
          "language": "eng"
        },
        {
          "reference_id": 186574,
          "content_id": 280154,
          "resource_code": "FIAKeyTerms",
          "label": "Christ",
          "language": "eng"
        },
        {
          "reference_id": 186574,
          "content_id": 341167,
          "resource_code": "FIAKeyTerms",
          "label": "Christ",
          "language": "eng"
        },
        {
          "reference_id": 186553,
          "content_id": 280133,
          "resource_code": "FIAKeyTerms",
          "label": "glory",
          "language": "eng"
        },
        {
          "reference_id": 186553,
          "content_id": 341141,
          "resource_code": "FIAKeyTerms",
          "label": "glory",
          "language": "eng"
        },
        {
          "reference_id": 186588,
          "content_id": 280168,
          "resource_code": "FIAKeyTerms",
          "label": "salvation",
          "language": "eng"
        },
        {
          "reference_id": 186588,
          "content_id": 341184,
          "resource_code": "FIAKeyTerms",
          "label": "salvation",
          "language": "eng"
        },
        {
          "reference_id": 186593,
          "content_id": 280173,
          "resource_code": "FIAKeyTerms",
          "label": "heart",
          "language": "eng"
        },
        {
          "reference_id": 186593,
          "content_id": 341189,
          "resource_code": "FIAKeyTerms",
          "label": "heart",
          "language": "eng"
        },
        {
          "reference_id": 186642,
          "content_id": 280222,
          "resource_code": "FIAKeyTerms",
          "label": "Holy Spirit",
          "language": "eng"
        },
        {
          "reference_id": 186642,
          "content_id": 341246,
          "resource_code": "FIAKeyTerms",
          "label": "Holy Spirit",
          "language": "eng"
        },
        {
          "reference_id": 186611,
          "content_id": 280191,
          "resource_code": "FIAKeyTerms",
          "label": "Lord",
          "language": "eng"
        },
        {
          "reference_id": 186611,
          "content_id": 341211,
          "resource_code": "FIAKeyTerms",
          "label": "Lord",
          "language": "eng"
        },
        {
          "reference_id": 222610,
          "content_id": 871727,
          "resource_code": "FIAKeyTerms",
          "label": "sanctification",
          "language": "eng"
        },
        {
          "reference_id": 222610,
          "content_id": 871728,
          "resource_code": "FIAKeyTerms",
          "label": "sanctification",
          "language": "eng"
        }
      ],
      "acai": [
        {
          "id": "keyterm:Teaching",
          "type": "keyterm",
          "preferred_label": "Teaching",
          "confidence": 0.5754,
          "match_method": "canonical"
        }
      ]
    }
  },
  {
    "content_id": "877177",
    "reference_id": 224397,
    "version": "1.0.2",
    "title": "2 Thessalonians 2:13–17",
    "media_type": "Audio",
    "index_reference": "53002013-53002017",
    "language": "eng",
    "review_level": "Professional",
    "content": "<h3>Audio Content</h3>\n<p><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/ENG/audio/webm/2th-p4-webm.zip'>webm zip</a> (13695601 KB)</p>\n<ul>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/ENG/audio/webm/2th-p4-f6bb11ee041278ef.webm'>FIA Step 1</a></li>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/ENG/audio/webm/2th-p4-51f6cebcd35eeaa8.webm'>FIA Step 2</a></li>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/ENG/audio/webm/2th-p4-2748d1c8815fd273.webm'>FIA Step 3</a></li>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/ENG/audio/webm/2th-p4-d071182284052df8.webm'>FIA Step 4</a></li>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/ENG/audio/webm/2th-p4-36e844af9ad90526.webm'>FIA Step 5</a></li>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/ENG/audio/webm/2th-p4-a38a58de37911c70.webm'>FIA Step 6</a></li>\n</ul>\n<p><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/ENG/audio/mp3/2th-p4-mp3.zip'>mp3 zip</a> (17785599 KB)</p>\n<ul>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/ENG/audio/mp3/2th-p4-f6bb11ee041278ef.mp3'>FIA Step 1</a></li>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/ENG/audio/mp3/2th-p4-51f6cebcd35eeaa8.mp3'>FIA Step 2</a></li>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/ENG/audio/mp3/2th-p4-2748d1c8815fd273.mp3'>FIA Step 3</a></li>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/ENG/audio/mp3/2th-p4-d071182284052df8.mp3'>FIA Step 4</a></li>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/ENG/audio/mp3/2th-p4-36e844af9ad90526.mp3'>FIA Step 5</a></li>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/ENG/audio/mp3/2th-p4-a38a58de37911c70.mp3'>FIA Step 6</a></li>\n</ul>",
    "associations": {
      "passage": [
        {
          "start_ref": "53002013",
          "start_ref_usfm": "2TH 2:13",
          "end_ref": "53002017",
          "end_ref_usfm": "2TH 2:17"
        }
      ],
      "resource": [
        {
          "reference_id": 186522,
          "content_id": 280102,
          "resource_code": "Unknown",
          "label": "faith",
          "language": "eng"
        },
        {
          "reference_id": 186522,
          "content_id": 341105,
          "resource_code": "Unknown",
          "label": "faith",
          "language": "eng"
        },
        {
          "reference_id": 186552,
          "content_id": 280132,
          "resource_code": "Unknown",
          "label": "gospel",
          "language": "eng"
        },
        {
          "reference_id": 186552,
          "content_id": 341139,
          "resource_code": "Unknown",
          "label": "gospel",
          "language": "eng"
        },
        {
          "reference_id": 186536,
          "content_id": 280116,
          "resource_code": "Unknown",
          "label": "grace",
          "language": "eng"
        },
        {
          "reference_id": 186536,
          "content_id": 341122,
          "resource_code": "Unknown",
          "label": "grace",
          "language": "eng"
        },
        {
          "reference_id": 186574,
          "content_id": 280154,
          "resource_code": "Unknown",
          "label": "Christ",
          "language": "eng"
        },
        {
          "reference_id": 186574,
          "content_id": 341167,
          "resource_code": "Unknown",
          "label": "Christ",
          "language": "eng"
        },
        {
          "reference_id": 186553,
          "content_id": 280133,
          "resource_code": "Unknown",
          "label": "glory",
          "language": "eng"
        },
        {
          "reference_id": 186553,
          "content_id": 341141,
          "resource_code": "Unknown",
          "label": "glory",
          "language": "eng"
        },
        {
          "reference_id": 186588,
          "content_id": 280168,
          "resource_code": "Unknown",
          "label": "salvation",
          "language": "eng"
        },
        {
          "reference_id": 186588,
          "content_id": 341184,
          "resource_code": "Unknown",
          "label": "salvation",
          "language": "eng"
        },
        {
          "reference_id": 186593,
          "content_id": 280173,
          "resource_code": "Unknown",
          "label": "heart",
          "language": "eng"
        },
        {
          "reference_id": 186593,
          "content_id": 341189,
          "resource_code": "Unknown",
          "label": "heart",
          "language": "eng"
        },
        {
          "reference_id": 186642,
          "content_id": 280222,
          "resource_code": "Unknown",
          "label": "Holy Spirit",
          "language": "eng"
        },
        {
          "reference_id": 186642,
          "content_id": 341246,
          "resource_code": "Unknown",
          "label": "Holy Spirit",
          "language": "eng"
        },
        {
          "reference_id": 186611,
          "content_id": 280191,
          "resource_code": "Unknown",
          "label": "Lord",
          "language": "eng"
        },
        {
          "reference_id": 186611,
          "content_id": 341211,
          "resource_code": "Unknown",
          "label": "Lord",
          "language": "eng"
        },
        {
          "reference_id": 222610,
          "content_id": 871727,
          "resource_code": "Unknown",
          "label": "sanctification",
          "language": "eng"
        },
        {
          "reference_id": 222610,
          "content_id": 871728,
          "resource_code": "Unknown",
          "label": "sanctification",
          "language": "eng"
        }
      ]
    }
  },
  {
    "content_id": "877178",
    "reference_id": 224398,
    "version": "1.0.2",
    "title": "2 Thessalonians 3:1–5",
    "media_type": "Text",
    "index_reference": "53003001-53003005",
    "language": "eng",
    "review_level": "Professional",
    "content": "<h2>Hear and Heart</h2>\n<h2>Hear and Heart</h2><p>In this step, hear 2 Thessalonians 3:1–5 and put it in your hearts.</p><p>Listen to an audio version of 2 Thessalonians 3:1–5 three times, in three different translations, if possible.</p><p>Pause this audio here.</p><p>Now, as a group, discuss the following questions:</p><ol><li><p>What do you like in this passage? Pause this audio here.</p></li><li><p>What do you not like or not understand in this passage? Pause this audio here.</p></li><li><p>What does this passage tell us about God, Jesus, or the Holy Spirit? Pause this audio here.</p></li><li><p>What does this passage tell us about people? Pause this audio here.</p></li><li><p>How does this passage affect our daily lives? Pause this audio here.</p></li><li><p>Who do you know who needs to hear this passage?</p></li></ol>\n<h2>Setting the Stage</h2>\n<h2>Setting the Stage</h2><p>Listen to an audio version of 2 Thessalonians 3:1–5 in the easiest-to-understand translation.</p><p>Pause this audio here.</p><p>In previous sections, Paul wrote about how Jesus will judge people who do not follow Jesus. Paul then spoke about how God will save the Thessalonian believers. Now, Paul asks the believers to pray that God would save many other people, too. Paul wants more and more people to believe in the gospel of Jesus Christ, just as these Thessalonians believed in the gospel of Jesus Christ. Paul asks the Thessalonians to pray for the work that Paul and Paul&apos;s companions are doing to tell people about the gospel of Jesus Christ. The Thessalonians are a wonderful example of people who believe and obey the gospel, and Paul desires to see everyone believe in the gospel like these Thessalonian believers.</p><p>Because Paul wants more and more people to believe the gospel, Paul asks the believers to pray that God will save Paul and Paul&apos;s companions from wicked and evil men. Paul is asking God to stop these wicked and evil people so that the people cannot block Paul and Paul&apos;s companions from taking the gospel to other people. It is possible that Paul is praying that the authorities would release Paul from prison, but it is more likely that Paul asks God to protect Paul and his companions from people who would violently stop these men from preaching. Paul says that the believers should pray about these things because not everyone believes in the gospel of Jesus Christ. These wicked and evil people who do not believe in Jesus want to keep the gospel from going to other places where more people can hear about Jesus and believe in Jesus.</p><p>Stop here and discuss this question as a group: Where have people already heard about Jesus in your community? Where are some places nearby where people still need to hear? What makes it challenging to share the gospel with these people? How can Paul&apos;s letter encourage you as you tell others about Jesus? Pause this audio here.</p><p>Although many people do not have faith in the Lord Jesus, the Lord himself is faithful. So Paul assures the Thessalonians that the Lord will faithfully protect and strengthen the Thessalonians so the Thessalonians can keep doing what God tells them to do. The Lord will most certainly protect the Thessalonians from evil—either from evil things in general or from the evil one, Satan himself. Because the Lord is faithful, Paul has complete confidence in the Lord. Paul knows that the Thessalonians are doing and will continue to do all that Paul and Paul&apos;s companions commanded the Thessalonian believers to do.</p><p>Paul then closes this section by praying a short prayer for the Thessalonians. Paul prays that the Lord would help the Thessalonians to know how much God loves the believers. The Thessalonians are experiencing very difficult persecution, so it is important for the believers to know that God still loves them. God has not forgotten about the Thessalonians, and God has not left them to suffer alone. Paul reminds the Thessalonians how Jesus Christ himself suffered and died. Therefore, the believers can feel comfort and encouragement when they remember that Christ is with the believers and knows how they feel. Now, this same Jesus who suffered and died promises to strengthen the Thessalonians when they suffer.</p>\n<h2>Defining the Scenes</h2>\n<h2>Defining the Scenes</h2><p>Listen to an audio version of 2 Thessalonians 3:1–5 in the easiest-to-understand translation.</p><p>Pause this audio here.</p><p>In this step, the group will define the parts, characters, and setting of this passage. Then the group will visualize this passage.</p><p>This passage has two parts.</p><p><strong>In the first part:</strong> Paul asks the Thessalonian believers to pray for Paul and Paul&apos;s companions.</p><p><strong>In the second part:</strong> Paul talks about Paul&apos;s confident hope in the Thessalonian believers and prays that the believers will continue to grow and continue in their faith even in hard times.</p><p>The characters in this passage are:</p><ul><li><p>Paul and Paul&apos;s companions</p></li><li><p>Thessalonian believers</p></li><li><p>Evil men</p></li><li><p>The evil one, who is also called Satan</p></li><li><p>Jesus</p></li><li><p>And God</p></li></ul><p>As a group, pay attention to these parts of the passage&apos;s setting:</p><p>In the first part, Paul again calls the Thessalonian believers Paul&apos;s brothers. Paul asks the Thessalonian believers to pray for Paul and Paul&apos;s companions. You will remember that Paul is writing this letter with Timothy and Silas. Paul wants the Thessalonians to pray that people will honor or highly value God&apos;s Word and that God&apos;s Word will spread quickly. Paul compares God&apos;s Word spreading quickly to a runner who runs fast to deliver an important message around the world. Paul wants others to receive God&apos;s Word quickly and well just as the Thessalonian believers received it. You will remember that Paul himself brought God&apos;s Word to the Thessalonians on Paul&apos;s missionary journey.</p><p>Stop here and tell a story as a group about a time when important news spread quickly throughout your community. Pay attention to the way you talked about how quickly people heard the news. How will you talk about the good news spreading quickly? Pause the audio here.</p><p>Paul also asks the Thessalonians to pray that God will rescue Paul and Paul&apos;s companions from evil men. Many people do not believe in Jesus Christ and want to persecute those who do believe in Jesus Christ. You will remember that Paul already told the Thessalonians about some of Paul&apos;s own troubles in Paul&apos;s first letter to the believers.</p><p>In the second part, Paul encourages the Thessalonian believers by explaining Paul&apos;s confident hope in the Lord and in the believers. Paul says that the Lord is faithful. In other words, the Lord does what the Lord says he will do. So, the believers can know that the Lord will give the believers strength to follow the Lord. The Lord will protect the believers from evil things or from the evil one, who is probably Satan.</p><p>Stop here and discuss as a group: We are not sure if the Lord will protect the Thessalonian believers from evil things in general, or from the evil one, who is Satan. However, this is most likely referring to Satan. How will you talk about the Lord protecting the believers from the evil one, or the person who does evil, without naming Satan? Pause this audio here.</p><p>For this reason, Paul is also confident in the Thessalonian believers. Paul knows that the Lord will help the believers continue to do all the things that Paul taught and commanded the believers to do.</p><p>Paul then prays that this will be so. Paul prays that the Lord will help the Thessalonian believers to understand the love of God. Paul prays that the Lord Jesus himself will give the Thessalonian believers perseverance or endurance, so that the believers will continue to believe in Jesus in difficult times.</p><p>Stop here and tell a story about someone who wanted something very badly, but who had to do difficult things over a long period of time to get it, such as a farmer planting crops or a parent raising children. Pay attention to how you describe that the person had to be patient and keep working hard even in difficult times. Pause the audio here.</p><p>Now, the group should storyboard, draw, or use objects to visualize the passage and the action in it.</p>\n<h2>Embodying the Text</h2>\n<h2>Embodying the Text</h2><p>Listen to an audio version of 2 Thessalonians 3:1–5 in the easiest-to-understand translation.</p><p>Pause the audio here.</p><p>In this step, the group will dramatize the passage.</p><p>This passage has two parts.</p><p>The characters in this passage are:</p><ul><li><p>Paul and Paul&apos;s companions</p></li><li><p>Thessalonian believers</p></li><li><p>Evil men</p></li><li><p>The evil one, who is also called Satan</p></li><li><p>Jesus</p></li><li><p>And God</p></li></ul><p>As a group, act out the passage twice. You should act out the passage in your own language.</p><p>First, act out the passage without stopping. Pay attention to the dialogue, flow, plotline, and chronology of the passage. Make sure you do not skip acting out the difficult or important parts of the passage. Help each other remember every part of the passage.</p><p>Pause this audio here and act out the passage.</p><p>The group should act out this passage a second time. At certain points in the drama, pause the drama and ask the person playing the character, &quot;What are you feeling or thinking?&quot; The person playing the character should answer what they would be feeling or thinking if they were that character. Then continue the drama.</p><p>Pause this audio here and act out the passage a second time.</p><p>The following is an example of the drama and possible responses.</p><p>In the first part, Paul asks the Thessalonian believers to pray for Paul and Paul&apos;s companions. Paul asks the Thessalonians to pray that God&apos;s Word will spread throughout the world and that God will protect Paul and Paul&apos;s companions from the evil one.</p><p>Pause the drama.</p><p>Ask the person playing Paul, &quot;What are you feeling or thinking?&quot; The person might answer things like:</p><ul><li><p>We are facing so many difficulties. I really need the Lord&apos;s help through other people&apos;s prayers; or</p></li><li><p>It is wonderful to be a part of God&apos;s family, where we can ask for prayer from one another.</p></li></ul><p>Ask the person playing the Thessalonian believers, &quot;What are you feeling or thinking?&quot; The person might answer things like:</p><ul><li><p>I am so surprised that even Paul needs prayer that the Lord will help Paul; or</p></li><li><p>It is an honor to pray for someone like Paul and to pray for the growth of God&apos;s people; or</p></li><li><p>I feel bad that Paul is having difficulties, but it is comforting to know we are not alone.</p></li></ul><p>In the second part, Paul expresses Paul&apos;s confident hope in the Thessalonian believers and prays that the believers will continue to grow and remain steadfast in their faith. Paul is confident that the Lord will strengthen and protect the Thessalonian believers. Paul is confident that the Thessalonian believers will follow Paul&apos;s teachings. Paul then prays that the Thessalonian believers will fully understand God&apos;s love and that Jesus will give the believers the strength to remain faithful.</p><p>Pause the drama.</p><p>Ask the person playing the Thessalonian believers, &quot;What are you feeling or thinking?&quot; The person might answer things like:</p><ul><li><p>I feel comforted that God is faithful and will help me; or</p></li><li><p>I truly want to know God&apos;s love and to keep following Jesus even if it is hard sometimes; or</p></li><li><p>I feel encouraged to know that Paul is praying for me, and I will certainly pray for Paul too!</p></li></ul>\n<h2>Filling the Gaps</h2>\n<h2>Filling the Gaps</h2><p>Listen to an audio version of 2 Thessalonians 3:1–5 in the easiest-to-understand translation.</p><p>Pause this audio here.</p><p>In this step, the group will discuss key terms and words in this passage.</p><p>In the first part, Paul again calls the Thessalonian believers Paul&apos;s <strong>brothers</strong>, or <strong>brothers and sisters</strong>. You will remember that Paul is referring to all believers, both men and women. Paul asks the believers to <strong>pray</strong> for Paul and Paul&apos;s companions. Use the same word or phrase for brothers, or brothers and sisters, and pray as you used in previous passages. For more information on <span data-bnType=\"resourceReference\" data-resourceId=\"186597\" data-resourceType=\"FIAKeyTerms\">pray</span>, refer to the Master Glossary.</p><p>Paul wants the Thessalonian believers to pray that the word of the Lord would spread throughout the world. The &quot;word of the Lord&quot; means everything that God tells people. When people in the New Testament talk about &quot;the word,&quot; or &quot;the word of God,&quot; or &quot;the word of the Lord,&quot; they usually mean the good news that Jesus has come into the world. Use the same word for Lord as you have used in previous passages. For more information, see <span data-bnType=\"resourceReference\" data-resourceId=\"186611\" data-resourceType=\"FIAKeyTerms\">Lord</span> in the Master Glossary.</p><p>Stop here and discuss as a group what word or phrase you will use for <strong>word</strong>. Look up <span data-bnType=\"resourceReference\" data-resourceId=\"186577\" data-resourceType=\"FIAKeyTerms\">word</span> in the Master Glossary for more information. If you have already translated this word in another book of the Bible, use the same word that you have used there. Pause this audio here.</p><p>Paul also wants people to <strong>honor</strong> or respect the word of the Lord. Paul wants people to value God&apos;s message and respect everything God says.</p><p>Stop here and discuss as a group how you will talk about people honoring the word of the Lord. Pause this audio here.</p><p>Paul also asks the Thessalonian believers to pray for protection from wicked and <strong>evil</strong> men. These words are similar in meaning, but Paul uses both to emphasize that these people are very evil. These evil men do not believe or have <strong>faith</strong> in Jesus Christ. Use the same words or phrases for evil and faith as you used in previous passages. If you have two words for evil you may use both here, or you may describe that these men are very evil. For more information on <span data-bnType=\"resourceReference\" data-resourceId=\"186491\" data-resourceType=\"FIAKeyTerms\">evil</span> and <span data-bnType=\"resourceReference\" data-resourceId=\"186522\" data-resourceType=\"FIAKeyTerms\">faith</span>, refer to the Master Glossary.</p><p>Paul prays that Jesus will lead the Thessalonian believers&apos; <strong>hearts</strong> into a deeper understanding of God&apos;s love and that Jesus <strong>Christ</strong> will give the believers strength to endure difficulties. Use the same words or phrases for hearts and Christ as you used in previous passages. For more information on <span data-bnType=\"resourceReference\" data-resourceId=\"186593\" data-resourceType=\"FIAKeyTerms\">hearts</span> and <span data-bnType=\"resourceReference\" data-resourceId=\"186574\" data-resourceType=\"FIAKeyTerms\">Christ</span>, refer to the Master Glossary.</p>\n<h2>Speaking the Word</h2>\n<h2>Speaking the Word</h2><p>Listen to an audio version of 2 Thessalonians 3:1–5 in the easiest-to-understand translation.</p><p>Pause this audio here.</p><p>In this session, retell the passage, as a group, in your own language.</p><p>First, the whole group should practice telling the passage in your own language. Remember to include the things you decided in previous steps, like chronology, words, phrases, emotions, or anything else you discussed.</p><p>One group member should tell a few sentences of the passage and pause. Another group member should tell the next part of the passage and pause. Do this until the group has retold the whole passage. The group members can correct each other in this step.</p><p>Pause this audio here.</p><p>Next, each member of the group should tell the whole passage without interruption at least one time. A group member can use random objects, motions, or their storyboard to help them remember the passage.</p><p>Pause this audio here.</p><p>Next, the group can decide whose version of the passage you like the most. You may decide that you liked the way one group member told one scene but you liked the way a different group member told another scene.</p><p>Pause this audio here.</p><p>Finally, the group can put together a final version of the passage that everyone agrees on. Each group member should practice telling this final version of the passage.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "53003001",
          "start_ref_usfm": "2TH 3:1",
          "end_ref": "53003005",
          "end_ref_usfm": "2TH 3:5"
        }
      ],
      "resource": [
        {
          "reference_id": 186491,
          "content_id": 280071,
          "resource_code": "FIAKeyTerms",
          "label": "evil",
          "language": "eng"
        },
        {
          "reference_id": 186491,
          "content_id": 341071,
          "resource_code": "FIAKeyTerms",
          "label": "evil",
          "language": "eng"
        },
        {
          "reference_id": 186574,
          "content_id": 280154,
          "resource_code": "FIAKeyTerms",
          "label": "Christ",
          "language": "eng"
        },
        {
          "reference_id": 186574,
          "content_id": 341167,
          "resource_code": "FIAKeyTerms",
          "label": "Christ",
          "language": "eng"
        },
        {
          "reference_id": 186522,
          "content_id": 280102,
          "resource_code": "FIAKeyTerms",
          "label": "faith",
          "language": "eng"
        },
        {
          "reference_id": 186522,
          "content_id": 341105,
          "resource_code": "FIAKeyTerms",
          "label": "faith",
          "language": "eng"
        },
        {
          "reference_id": 186611,
          "content_id": 280191,
          "resource_code": "FIAKeyTerms",
          "label": "Lord",
          "language": "eng"
        },
        {
          "reference_id": 186611,
          "content_id": 341211,
          "resource_code": "FIAKeyTerms",
          "label": "Lord",
          "language": "eng"
        },
        {
          "reference_id": 186597,
          "content_id": 280177,
          "resource_code": "FIAKeyTerms",
          "label": "pray",
          "language": "eng"
        },
        {
          "reference_id": 186597,
          "content_id": 341194,
          "resource_code": "FIAKeyTerms",
          "label": "pray",
          "language": "eng"
        },
        {
          "reference_id": 186577,
          "content_id": 280157,
          "resource_code": "FIAKeyTerms",
          "label": "Word",
          "language": "eng"
        },
        {
          "reference_id": 186577,
          "content_id": 341170,
          "resource_code": "FIAKeyTerms",
          "label": "Word",
          "language": "eng"
        },
        {
          "reference_id": 186593,
          "content_id": 280173,
          "resource_code": "FIAKeyTerms",
          "label": "heart",
          "language": "eng"
        },
        {
          "reference_id": 186593,
          "content_id": 341189,
          "resource_code": "FIAKeyTerms",
          "label": "heart",
          "language": "eng"
        }
      ],
      "acai": []
    }
  },
  {
    "content_id": "877179",
    "reference_id": 224398,
    "version": "1.0.2",
    "title": "2 Thessalonians 3:1–5",
    "media_type": "Audio",
    "index_reference": "53003001-53003005",
    "language": "eng",
    "review_level": "Professional",
    "content": "<h3>Audio Content</h3>\n<p><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/ENG/audio/webm/2th-p5-webm.zip'>webm zip</a> (9571544 KB)</p>\n<ul>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/ENG/audio/webm/2th-p5-f6bb11ee041278ef.webm'>FIA Step 1</a></li>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/ENG/audio/webm/2th-p5-51f6cebcd35eeaa8.webm'>FIA Step 2</a></li>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/ENG/audio/webm/2th-p5-2748d1c8815fd273.webm'>FIA Step 3</a></li>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/ENG/audio/webm/2th-p5-d071182284052df8.webm'>FIA Step 4</a></li>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/ENG/audio/webm/2th-p5-36e844af9ad90526.webm'>FIA Step 5</a></li>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/ENG/audio/webm/2th-p5-a38a58de37911c70.webm'>FIA Step 6</a></li>\n</ul>\n<p><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/ENG/audio/mp3/2th-p5-mp3.zip'>mp3 zip</a> (12409914 KB)</p>\n<ul>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/ENG/audio/mp3/2th-p5-f6bb11ee041278ef.mp3'>FIA Step 1</a></li>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/ENG/audio/mp3/2th-p5-51f6cebcd35eeaa8.mp3'>FIA Step 2</a></li>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/ENG/audio/mp3/2th-p5-2748d1c8815fd273.mp3'>FIA Step 3</a></li>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/ENG/audio/mp3/2th-p5-d071182284052df8.mp3'>FIA Step 4</a></li>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/ENG/audio/mp3/2th-p5-36e844af9ad90526.mp3'>FIA Step 5</a></li>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/ENG/audio/mp3/2th-p5-a38a58de37911c70.mp3'>FIA Step 6</a></li>\n</ul>",
    "associations": {
      "passage": [
        {
          "start_ref": "53003001",
          "start_ref_usfm": "2TH 3:1",
          "end_ref": "53003005",
          "end_ref_usfm": "2TH 3:5"
        }
      ],
      "resource": [
        {
          "reference_id": 186491,
          "content_id": 280071,
          "resource_code": "Unknown",
          "label": "evil",
          "language": "eng"
        },
        {
          "reference_id": 186491,
          "content_id": 341071,
          "resource_code": "Unknown",
          "label": "evil",
          "language": "eng"
        },
        {
          "reference_id": 186574,
          "content_id": 280154,
          "resource_code": "Unknown",
          "label": "Christ",
          "language": "eng"
        },
        {
          "reference_id": 186574,
          "content_id": 341167,
          "resource_code": "Unknown",
          "label": "Christ",
          "language": "eng"
        },
        {
          "reference_id": 186522,
          "content_id": 280102,
          "resource_code": "Unknown",
          "label": "faith",
          "language": "eng"
        },
        {
          "reference_id": 186522,
          "content_id": 341105,
          "resource_code": "Unknown",
          "label": "faith",
          "language": "eng"
        },
        {
          "reference_id": 186611,
          "content_id": 280191,
          "resource_code": "Unknown",
          "label": "Lord",
          "language": "eng"
        },
        {
          "reference_id": 186611,
          "content_id": 341211,
          "resource_code": "Unknown",
          "label": "Lord",
          "language": "eng"
        },
        {
          "reference_id": 186597,
          "content_id": 280177,
          "resource_code": "Unknown",
          "label": "pray",
          "language": "eng"
        },
        {
          "reference_id": 186597,
          "content_id": 341194,
          "resource_code": "Unknown",
          "label": "pray",
          "language": "eng"
        },
        {
          "reference_id": 186577,
          "content_id": 280157,
          "resource_code": "Unknown",
          "label": "Word",
          "language": "eng"
        },
        {
          "reference_id": 186577,
          "content_id": 341170,
          "resource_code": "Unknown",
          "label": "Word",
          "language": "eng"
        },
        {
          "reference_id": 186593,
          "content_id": 280173,
          "resource_code": "Unknown",
          "label": "heart",
          "language": "eng"
        },
        {
          "reference_id": 186593,
          "content_id": 341189,
          "resource_code": "Unknown",
          "label": "heart",
          "language": "eng"
        }
      ]
    }
  },
  {
    "content_id": "877180",
    "reference_id": 224399,
    "version": "1.0.2",
    "title": "2 Thessalonians 3:6–18",
    "media_type": "Text",
    "index_reference": "53003006-53003018",
    "language": "eng",
    "review_level": "Professional",
    "content": "<h2>Hear and Heart</h2>\n<h2>Hear and Heart</h2><p>In this step, hear 2 Thessalonians 3:6–18 and put it in your hearts.</p><p>Listen to an audio version of 2 Thessalonians 3:6–18 three times, in three different translations, if possible.</p><p>Pause this audio here.</p><p>Now, as a group, discuss the following questions:</p><ol><li><p>What do you like in this passage? Pause this audio here.</p></li><li><p>What do you not like or not understand in this passage? Pause this audio here.</p></li><li><p>What does this passage tell us about God, Jesus, or the Holy Spirit? Pause this audio here.</p></li><li><p>What does this passage tell us about people? Pause this audio here.</p></li><li><p>How does this passage affect our daily lives? Pause this audio here.</p></li><li><p>Who do you know who needs to hear this passage?</p></li></ol>\n<h2>Setting the Stage</h2>\n<h2>Setting the Stage</h2><p>Listen to an audio version of 2 Thessalonians 3:6–18 in the easiest-to-understand translation.</p><p>Pause this audio here.</p><p>In the previous passage, Paul asked the Thessalonian believers to pray for Paul and Paul&apos;s companions. Paul also described that Paul confidently hoped in the Thessalonian believers, and Paul prayed that the believers would continue to grow and continue in their faith. Now, Paul begins to talk about the problem that some Thessalonian believers are idle, or lazy. You will remember that Paul already corrected the Thessalonian believers about being lazy when Paul taught the believers in his first letter to them, and even when Paul was with the believers in person.</p><p>Even though Paul already told the Thessalonians not to be idle, some of the Thessalonian believers still stopped working. These believers may have stopped working because the believers thought the Lord Jesus was going to come back soon or that the Lord had already come back. Because of the believers&apos; misunderstanding, these believers decided that they had no reason to keep working. Paul warns other believers to avoid these believers who are not working and who are not following what Paul taught them. Paul was not just teaching Paul&apos;s own ideas. Paul received this teaching from Jesus, and now Paul is passing the teaching on to the Thessalonian believers.</p><p>Paul then reminds the Thessalonian believers of how Paul and Paul&apos;s companions lived and worked among the believers. Paul and his companions worked for their own food when they were with the Thessalonians so that the men would not be a burden on the believers. Paul says that Paul and his companions could have relied on the support of other believers, because Paul and Paul&apos;s companions are leaders. Instead, Paul and his companions denied their own right to ask for food and other needs from other believers. Instead, Paul and his companions wanted to be an example for the Thessalonian believers. Paul and Paul&apos;s companions worked hard all the time, and the Thessalonian believers should follow their example. Paul then reminds the Thessalonian believers about a specific rule about working and idleness. Paul probably repeated this rule several times, so this rule or proverb was probably well-known. Paul said, &quot;The person who does not want to work should not eat.&quot;</p><p>Stop here and discuss this question as a group: What are some examples or short proverbs or teaching in your community? How do you teach and pass down these proverbs from generation to generation? Pause this audio here.</p><p>Paul now talks directly to those who are not working. Paul says he heard that some among the Thessalonian believers were not working and were causing problems. Paul does not say who told Paul about the believers who were not working. Paul says that these believers are not busy but disrupt other people&apos;s work. These believers are not working, but they are bothering other people in a way that prevents those people from doing their own work properly. Paul commands these believers to stop disrupting others&apos; work and to start obeying and earning their own food through their work.</p><p>Stop here and discuss this question as a group: What work do you expect people to do in your community in order to earn a living and provide for themselves and their families? How do people feel about people in your community who could work, but who choose not to work? Pause this audio here.</p><p>Paul then talks to the Thessalonian believers who are faithfully working and earning their own food. Paul encourages these believers to continue to behave in a right way by working hard and not becoming lazy. Paul tells these believers to notice or watch out for anyone among them who does not follow what Paul is teaching about working hard. Paul says that the Thessalonian believers should avoid these people who are not willing to work. The believers should make these people feel ashamed and embarrassed. By causing these believers to feel ashamed, the Thessalonian believers might help these other believers to change how they think and act towards work. Paul wants the Thessalonian believers to understand that when they correct other believers in this way, they are not being enemies. Instead, the believers are showing love as they help their fellow believers live in a better way.</p><p>Stop here and discuss this question as a group: In your community, how do people correct someone&apos;s behavior when that person is not acting or behaving in the right or expected way? Pause this audio here.</p><p>Finally, Paul ends his letter in the typical way. Paul prays a final prayer and blessing for the Thessalonian believers. Paul prays that Jesus, the Lord of peace, would give peace to the Thessalonian believers in every way and at all times. Paul prays that the Lord Jesus would be present with the Thessalonians. Although it was typical for people in that time to end letters with the idea of peace, this is also a way for Paul to remind the Thessalonians of one of the main themes of Paul&apos;s letter—that the Thessalonians would have peace in the middle of persecution, peace about Jesus coming back to judge, and peace between believers.</p><p>Paul then signs his letter to the Thessalonians in Paul&apos;s own handwriting. You will remember that Paul usually spoke his letters while someone else wrote the words down for Paul. However, Paul would often write the final words of a letter himself, probably to prove that the letter was truly from Paul and not someone else pretending to be Paul. You will remember that earlier in this letter, we heard that Thessalonian believers received wrong information from people saying that they were Paul, so it may have been especially important for Paul to prove that this letter came from Paul.</p><p>Paul then gives one more final blessing. Paul prays that the Thessalonians will continue to receive and experience the grace that the Lord Jesus gives.</p>\n<h2>Defining the Scenes</h2>\n<h2>Defining the Scenes</h2><p>Listen to an audio version of 2 Thessalonians 3:6–18 in the easiest-to-understand translation.</p><p>Pause this audio here.</p><p>In this step, the group will define the parts, characters, and setting of this passage. Then the group will visualize this passage.</p><p>This passage has three parts.</p><p><strong>In the first part:</strong> Paul commands the Thessalonian believers to avoid those believers who do not work. Then Paul gives Paul&apos;s own life as a positive example of how believers should work.</p><p><strong>In the second part:</strong> Paul gives a strong command and a warning to the Thessalonian believers who refuse to work.</p><p><strong>In the third part:</strong> Paul gives his final greetings to the Thessalonian believers to end Paul&apos;s letter.</p><p>The characters in this passage are:</p><ul><li><p>Paul and Paul&apos;s companions</p></li><li><p>Thessalonian believers who are not working</p></li><li><p>Thessalonian believers who are working</p></li><li><p>And Jesus</p></li></ul><p>As a group, pay attention to these parts of the passage&apos;s setting:</p><p>In the first part, Paul commands the Thessalonian believers to avoid those believers who do not work. Even though Paul is giving a strong command and correction, Paul still calls the Thessalonian believers his brothers and sisters to show that Paul still loves the believers. Paul commands the Thessalonian believers to stay away from those believers who do not work in the way Paul showed and taught the believers. You will remember that Paul already spoke to the Thessalonian believers about this issue, but some of the Thessalonian believers needed more correction.</p><p>Paul uses his own life and the lives of Paul&apos;s companions as an example for the Thessalonians. You will remember that Paul lived with and taught the Thessalonian believers for a few months, so the Thessalonian believers have seen Paul&apos;s example personally. In fact, Paul and his companions were not idle—these men worked hard. Paul and his companions did not eat anyone&apos;s food unless the men paid for it. Instead, Paul and his companions worked very hard &quot;night and day&quot; so that the men would not be a burden to the Thessalonian believers. Paul does not mean that the men worked all day and all night. Instead, Paul says this to emphasize how hard the men worked.</p><p>Stop here and discuss as a group: Tell a story about a person or group of people who worked very, very hard. Maybe it seemed like these people were working all the time. Pay attention to how you describe how these people worked. Pause this audio here.</p><p>Even though Paul could have rightly expected help from the Thessalonian believers, Paul wanted to give the believers an example to follow. Paul even gave the believers a rule to follow. Perhaps the believers already knew this rule—it was probably a special saying or proverb. Paul told the believers, &quot;The person who does not want to work will not eat.&quot;</p><p>Stop here and discuss as a group: Talk about wise sayings or rules that everyone in your community knows. When you are talking to someone and you repeat one of these rules or sayings, how does the other person know you are about to say that thing? How will you make it clear that Paul is quoting a saying that everyone probably knows well? Pause this audio here.</p><p>Paul gives a strong command and a warning to the Thessalonian believers who refuse to work. Some of the Thessalonian believers are not working for their daily needs. These Thessalonian believers are interfering with other people&apos;s work in a way that prevents those people from doing their own work properly. Paul commands these Thessalonian believers to stop distracting others, and instead to work for their daily needs. Paul says he is saying this &quot;in the Lord Jesus Christ,&quot; which is a way that Paul says that Paul has authority from Jesus to give the Thessalonians these commands.</p><p>In the second part, Paul encourages those believers who work hard for their daily needs. Paul wants these believers to keep doing good things, even if these believers feel tired. Paul tells these believers to notice anyone who does not listen to Paul&apos;s corrections and to avoid those believers. Paul wants these Thessalonian believers who are not working to feel ashamed and repent. In Paul&apos;s culture, it was very important to people that they not feel ashamed. Therefore, if someone felt ashamed, that person would feel like people were giving them a harsh punishment. Paul wants these believers who are sinning to feel embarrassed and to change their behavior. Paul makes it clear that Paul is doing this not to destroy these disobedient believers or to make them leave the community of believers, but to restore a right relationship between all the believers.</p><p>In the third part, Paul writes his final greetings to the Thessalonian believers. Paul prays a short blessing and prayer over the Thessalonian believers. Paul prays that the Lord Jesus would give peace to the Thessalonian believers and that the Lord Jesus would be present with the believers. But Paul emphasizes the idea of peace even more: Paul calls Jesus the Lord, or master, of peace.</p><p>Paul also signs the letter in Paul&apos;s own handwriting. You will remember that someone else probably wrote down this letter as Paul spoke. Paul signs the letter with his own writing to show that the letter is truly from Paul.</p><p>Now, the group should storyboard, draw, or use objects to visualize the passage and the action in it.</p>\n<h2>Embodying the Text</h2>\n<h2>Embodying the Text</h2><p>Listen to an audio version of 2 Thessalonians 3:6–18 in the easiest-to-understand translation.</p><p>Pause this audio here.</p><p>In this step, the group will dramatize the passage.</p><p>This passage has three parts.</p><p>The characters in this passage are:</p><ul><li><p>Paul and Paul&apos;s companions</p></li><li><p>Thessalonian believers who are not working</p></li><li><p>Thessalonian believers who are working</p></li><li><p>And Jesus</p></li></ul><p>As a group, act out the passage twice. You should act out the passage in your own language.</p><p>First, act out the passage without stopping. Pay attention to the dialogue, flow, plotline, and chronology of the passage. Make sure you do not skip acting out the difficult or important parts of the passage. Help each other remember every part of the passage.</p><p>Pause this audio here and act out the passage.</p><p>The group should act out this passage a second time. At certain points in the drama, pause the drama and ask the person playing the character, &quot;What are you feeling or thinking?&quot; The person playing the character should answer what they would be feeling or thinking if they were that character. Then continue the drama.</p><p>Pause this audio here and act out the passage a second time.</p><p>The following is an example of the drama and possible responses.</p><p>In the first scene, Paul commands the Thessalonian believers to avoid those believers who do not work. Then Paul uses his own life as a positive example of work. Paul says that Paul and his companions did not accept anyone else&apos;s support so that Paul and the men could be an example for the Thessalonian believers. Paul says that Paul and his companions could have expected support from the Thessalonians, but the men did not act on that right.</p><p>Pause the drama.</p><p>Ask the person playing Paul, &quot;What are you feeling or thinking?&quot; The person might answer things like:</p><ul><li><p>How could the Thessalonians have so easily forgotten the right way to live that we showed them? or</p></li><li><p>I am glad we set this example when we were with the Thessalonians, so that I can remind them again.</p></li></ul><p>In the second scene, Paul gives a strong command to those people among the Thessalonian believers who are not working. Paul commands these lazy believers to begin working for their daily needs. Paul then encourages those who are faithfully working to continue working faithfully. Paul also tells these believers to reject anyone who does not listen and obey Paul&apos;s corrections.</p><p>Pause the drama.</p><p>Ask the person playing those who are not working, &quot;What are you feeling or thinking?&quot; The person might answer things like:</p><ul><li><p>I realize now that I hurt the other believers by not working, so I will begin working again; or</p></li><li><p>I feel so ashamed. I need to change how I think and act. I need to start working again; or</p></li><li><p>I do not care what Paul says. Some of the people in the church make a lot more money than I can, so why should I work hard when those people can provide for me?</p></li></ul><p>In the third scene, Paul gives his final greetings to the Thessalonian believers to end Paul&apos;s letter. Paul prays that the Lord himself would give peace to the Thessalonian believers. Paul writes his name on the letter himself so that people will know that Paul sent the letter and not someone else who pretends to be Paul. Paul prays that the Lord would give peace to and be present with the Thessalonian believers.</p><p>Pause the drama.</p><p>Ask the person playing a Thessalonian believer, &quot;What are you feeling or thinking?&quot; The person might answer things like:</p><ul><li><p>I am grateful that Paul cares for our group of believers; or</p></li><li><p>Paul&apos;s correction was hard to hear, but I know Paul says these things because Paul loves us; or</p></li><li><p>I am confident in the truth about the day of the Lord now, because I know this letter is from Paul.</p></li></ul>\n<h2>Filling the Gaps</h2>\n<h2>Filling the Gaps</h2><p>Listen to an audio version of 2 Thessalonians 3:6–18 in the easiest-to-understand translation.</p><p>Pause this audio here.</p><p>In this step, the group will discuss key terms and words in this passage.</p><p>In the first part, Paul commands the Thessalonian believers to avoid those believers who are <strong>idle</strong> and do not follow the <strong>traditions</strong> that Paul and Paul&apos;s companions taught the believers. To be idle means to be lazy and to refuse to do any work. Here, Paul uses the word &quot;traditions&quot; to mean the teachings or ways to live that Paul and his companions showed the believers. Paul uses Paul&apos;s own life as a positive example of work.</p><p>Stop here and discuss what words or phrases you will use for <strong>idle</strong> and <strong>traditions</strong>. If you have already translated this word in another book of the Bible, use the same word you used there. Pause this audio here.</p><p>Paul again calls the Thessalonian believers his <strong>brothers</strong>, or <strong>brothers and sisters</strong>. Even though Paul is giving a strong command and warning, Paul knows the Thessalonian believers are part of Paul&apos;s family. Use the same word or phrase for brothers, or brothers and sisters, as you used in previous passages.</p><p>Paul tells the believers to <strong>imitate</strong> Paul and Paul&apos;s companions, who all worked hard and did not eat anyone&apos;s <strong>bread</strong> without paying for it. To imitate someone means to behave in the same way that person behaves. Bread is a food that people make by grinding grain and mixing it with water to make a sticky substance called dough, which people then cook in an oven or over a fire. Here, Paul uses the word bread to mean all food. You may simply say &quot;food&quot; in your translation if it is easier to understand.</p><p>Stop here and discuss what words or phrases you will use for <strong>imitate</strong> and <strong>bread</strong>. If you have already translated these words in another book of the Bible, use the same words you used there. Pause this audio here.</p><p>In the second part, Paul gives a strong command to those people who are not working, and then Paul encourages those people who are working among the Thessalonian believers. Paul says that Paul and his companions have heard how some of the believers are not busy at work but are <strong>busybodies</strong>. A busybody is a person who meddles or interferes in other people&apos;s business. A busybody may give advice when no one asks for advice or ask questions about private matters they should not know about.</p><p>Stop here and discuss what word or phrase you will use for <strong>busybody</strong>. Pause this audio here.</p><p>By the authority of the <strong>Lord</strong> Jesus <strong>Christ</strong>, Paul commands the believers who are not working that they must <strong>work quietly</strong>, or settle down, to earn their own living. Here, to work quietly means to start behaving in an orderly and obedient way and not create trouble for other people. This is the opposite of being a busybody. Use the same words or phrases for Lord and Christ as you used in previous passages. For more information on <span data-bnType=\"resourceReference\" data-resourceId=\"186611\" data-resourceType=\"FIAKeyTerms\">Lord</span> and <span data-bnType=\"resourceReference\" data-resourceId=\"186574\" data-resourceType=\"FIAKeyTerms\">Christ</span>, refer to the Master Glossary.</p><p>Stop here and discuss what words or phrases you will use for <strong>work quietly</strong>. Pause this audio here.</p><p>Paul then encourages those who are working to keep on working. Paul also says that those people should reject those who do not listen to Paul&apos;s correction, so that those people will feel <strong>ashamed</strong> and repent. To cause someone to be ashamed means to embarrass that person so that the person will change their behavior and act the right way.</p><p>Stop here and discuss what word or phrase you will use for <strong>ashamed</strong>. If you have already translated this word in another book of the Bible, use the same word you used there. Pause this audio here.</p><p>In the third scene, Paul gives his final greetings to the Thessalonian believers to end Paul&apos;s letter. Paul prays that the Lord would be present with the believers and that the Lord would give the believers <strong>grace</strong> and <strong>peace</strong>. Use the same words or phrases for grace and peace as you used in previous passages. For more information on <span data-bnType=\"resourceReference\" data-resourceId=\"186536\" data-resourceType=\"FIAKeyTerms\">grace</span> and <span data-bnType=\"resourceReference\" data-resourceId=\"186582\" data-resourceType=\"FIAKeyTerms\">peace</span>, refer to the Master Glossary. Paul then signs the letter in Paul&apos;s own handwriting.</p>\n<h2>Speaking the Word</h2>\n<h2>Speaking the Word</h2><p>Listen to an audio version of 2 Thessalonians 3:6–18 in the easiest-to-understand translation.</p><p>Pause this audio here.</p><p>In this session, retell the passage, as a group, in your own language.</p><p>First, the whole group should practice telling the passage in your own language. Remember to include the things you decided in previous steps, like chronology, words, phrases, emotions, or anything else you discussed.</p><p>One group member should tell a few sentences of the passage and pause. Another group member should tell the next part of the passage and pause. Do this until the group has retold the whole passage. The group members can correct each other in this step.</p><p>Pause this audio here.</p><p>Next, each member of the group should tell the whole passage without interruption at least one time. A group member can use random objects, motions, or their storyboard to help them remember the passage.</p><p>Pause this audio here.</p><p>Next, the group can decide whose version of the passage you like the most. You may decide that you liked the way one group member told one scene but you liked the way a different group member told another scene.</p><p>Pause this audio here.</p><p>Finally, the group can put together a final version of the passage that everyone agrees on. Each group member should practice telling this final version of the passage.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "53003006",
          "start_ref_usfm": "2TH 3:6",
          "end_ref": "53003018",
          "end_ref_usfm": "2TH 3:18"
        }
      ],
      "resource": [
        {
          "reference_id": 186536,
          "content_id": 280116,
          "resource_code": "FIAKeyTerms",
          "label": "grace",
          "language": "eng"
        },
        {
          "reference_id": 186536,
          "content_id": 341122,
          "resource_code": "FIAKeyTerms",
          "label": "grace",
          "language": "eng"
        },
        {
          "reference_id": 186574,
          "content_id": 280154,
          "resource_code": "FIAKeyTerms",
          "label": "Christ",
          "language": "eng"
        },
        {
          "reference_id": 186574,
          "content_id": 341167,
          "resource_code": "FIAKeyTerms",
          "label": "Christ",
          "language": "eng"
        },
        {
          "reference_id": 186582,
          "content_id": 280162,
          "resource_code": "FIAKeyTerms",
          "label": "peace",
          "language": "eng"
        },
        {
          "reference_id": 186582,
          "content_id": 341178,
          "resource_code": "FIAKeyTerms",
          "label": "peace",
          "language": "eng"
        },
        {
          "reference_id": 186611,
          "content_id": 280191,
          "resource_code": "FIAKeyTerms",
          "label": "Lord",
          "language": "eng"
        },
        {
          "reference_id": 186611,
          "content_id": 341211,
          "resource_code": "FIAKeyTerms",
          "label": "Lord",
          "language": "eng"
        }
      ],
      "acai": []
    }
  },
  {
    "content_id": "877181",
    "reference_id": 224399,
    "version": "1.0.2",
    "title": "2 Thessalonians 3:6–18",
    "media_type": "Audio",
    "index_reference": "53003006-53003018",
    "language": "eng",
    "review_level": "Professional",
    "content": "<h3>Audio Content</h3>\n<p><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/ENG/audio/webm/2th-p6-webm.zip'>webm zip</a> (13167072 KB)</p>\n<ul>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/ENG/audio/webm/2th-p6-f6bb11ee041278ef.webm'>FIA Step 1</a></li>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/ENG/audio/webm/2th-p6-51f6cebcd35eeaa8.webm'>FIA Step 2</a></li>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/ENG/audio/webm/2th-p6-2748d1c8815fd273.webm'>FIA Step 3</a></li>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/ENG/audio/webm/2th-p6-d071182284052df8.webm'>FIA Step 4</a></li>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/ENG/audio/webm/2th-p6-36e844af9ad90526.webm'>FIA Step 5</a></li>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/ENG/audio/webm/2th-p6-a38a58de37911c70.webm'>FIA Step 6</a></li>\n</ul>\n<p><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/ENG/audio/mp3/2th-p6-mp3.zip'>mp3 zip</a> (17004785 KB)</p>\n<ul>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/ENG/audio/mp3/2th-p6-f6bb11ee041278ef.mp3'>FIA Step 1</a></li>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/ENG/audio/mp3/2th-p6-51f6cebcd35eeaa8.mp3'>FIA Step 2</a></li>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/ENG/audio/mp3/2th-p6-2748d1c8815fd273.mp3'>FIA Step 3</a></li>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/ENG/audio/mp3/2th-p6-d071182284052df8.mp3'>FIA Step 4</a></li>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/ENG/audio/mp3/2th-p6-36e844af9ad90526.mp3'>FIA Step 5</a></li>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/ENG/audio/mp3/2th-p6-a38a58de37911c70.mp3'>FIA Step 6</a></li>\n</ul>",
    "associations": {
      "passage": [
        {
          "start_ref": "53003006",
          "start_ref_usfm": "2TH 3:6",
          "end_ref": "53003018",
          "end_ref_usfm": "2TH 3:18"
        }
      ],
      "resource": [
        {
          "reference_id": 186536,
          "content_id": 280116,
          "resource_code": "Unknown",
          "label": "grace",
          "language": "eng"
        },
        {
          "reference_id": 186536,
          "content_id": 341122,
          "resource_code": "Unknown",
          "label": "grace",
          "language": "eng"
        },
        {
          "reference_id": 186574,
          "content_id": 280154,
          "resource_code": "Unknown",
          "label": "Christ",
          "language": "eng"
        },
        {
          "reference_id": 186574,
          "content_id": 341167,
          "resource_code": "Unknown",
          "label": "Christ",
          "language": "eng"
        },
        {
          "reference_id": 186582,
          "content_id": 280162,
          "resource_code": "Unknown",
          "label": "peace",
          "language": "eng"
        },
        {
          "reference_id": 186582,
          "content_id": 341178,
          "resource_code": "Unknown",
          "label": "peace",
          "language": "eng"
        },
        {
          "reference_id": 186611,
          "content_id": 280191,
          "resource_code": "Unknown",
          "label": "Lord",
          "language": "eng"
        },
        {
          "reference_id": 186611,
          "content_id": 341211,
          "resource_code": "Unknown",
          "label": "Lord",
          "language": "eng"
        }
      ]
    }
  }
]