[
  {
    "content_id": "877044",
    "reference_id": 224326,
    "version": "1.0.2",
    "title": "2 John 1:1–3",
    "media_type": "Text",
    "index_reference": "63001001-63001003",
    "language": "eng",
    "review_level": "Professional",
    "content": "<h2>Hear and Heart</h2>\n<h2>Hear and Heart</h2><p>In this step, hear 2 John 1–3 and put it in your hearts.</p><p>Listen to an audio version of 2 John 1–3 three times, in three different translations, if possible.</p><p>Pause this audio here.</p><p>Now, as a group, discuss the following questions:</p><ol><li><p>What do you like in this passage? Pause this audio here.</p></li><li><p>What do you not like or not understand in this passage? Pause this audio here.</p></li><li><p>What does this passage tell us about God, Jesus, or the Holy Spirit? Pause this audio here.</p></li><li><p>What does this passage tell us about people? Pause this audio here.</p></li><li><p>How does this passage affect our daily lives? Pause this audio here.</p></li><li><p>Who do you know who needs to hear this passage?</p></li></ol>\n<h2>Setting the Stage</h2>\n<h2>Setting the Stage</h2><p>Listen to an audio version of 2 John 1–3 in the easiest-to-understand translation.</p><p>Pause this audio here.</p><p>This book is a letter. In this passage, we find out who is writing the letter and to whom.</p><p>The writer of the letter says he is &quot;the elder.&quot; An elder can mean someone who is older than most other people, but it can also be a title for someone in the church who has authority. Some churches today also use this word as a title for the pastor or preacher in their church.</p><p>Stop here and discuss: In your community, how do people respectfully talk about elderly people? And how would an elderly person call himself? Pause this audio here.</p><p>The writer calls himself &quot;the elder,&quot; and he does not give his name. This means that the writer&apos;s listeners would have understood who &quot;the elder&quot; was. The writer did not need to say his name.</p><p>Since we assume that the writer of this letter is the Apostle John, we can say that the elder was John. John was probably a very old man by now, and the only one of the apostles who was still alive. In John&apos;s time, many people had become believers and started churches in different places, but John was the only one still alive who had seen Jesus when Jesus was on earth.</p><p>When people talked about John, people probably called John &quot;the elder.&quot; People called John the elder because he was very old, and because they loved John and respected him. There would have been other elders—people with some authority—in the different churches, but John is the elder who has the most authority. That means that everybody listens to what John says.</p><p>Stop here and discuss: Who are the people in your church who have authority? What name or names are you using for people with authority in a church? Pause this audio here.</p><p>The elder says he is writing to the lady and her children. A lady means an important woman whom other people respect and obey. Some people think that John is writing to a particular woman and her family, even though John does not give the woman&apos;s name. But most scholars believe that John is writing to a church. So the &quot;lady&quot; is the church, and the lady&apos;s &quot;children&quot; are the believers in this church. Of course, we should not forget that the word &quot;church&quot; in the Bible never means a building, but always means a group of believers together.</p><p>John does not say to which church he is writing. It could be that John keeps the opening of his letter a little bit vague on purpose. At this time, many people were against the believers. If the wrong person found this letter, they would just think that this was a letter from one person to some woman. The person would not know that this was a letter from John to a church. This way, John, as well as the church to whom he is writing, would be safe.</p><p>Stop here and discuss: Can you tell a story about some believers who faced persecution? What were some of the things that these believers had to do to stay safe? Pause this audio here.</p><p>So, John is writing to a church, and John calls this church &quot;the lady that God has chosen.&quot;</p><p>The children of the lady are the individual believers in the church. John could have just said that he was writing to the lady—to the church—because all the believers are part of the church. But because John says that he writes to the lady &quot;and to her children,&quot; John reminds the believers that they belong together. The believers are a family. This was important for the believers to remember, especially in a time when people had conflicts!</p><p>John says that he loves the people in the church to whom he is writing. John also mentions other believers who love this church and the people in this church. This reminds the believers that they are part of a much bigger family. All the believers everywhere belong together and love each other! You will surely remember how often John has said in his first book that God has commanded the believers to love their fellow believers.</p><p>Later in this letter, we will find out that John is writing to this church because John wants to warn the believers about some false teachers. These false teachers do not believe the right things about Jesus. But the people to whom John writes do believe the right things about Jesus. John says these people know the truth. John loves the believers to whom he is writing. And other believers, who belong to churches in other places, also love the people to whom John is writing. All of these people have something in common: they all know the truth. All of these people believe the right things about Jesus. All these believers, in the different churches, belong together because they believe in the truth.</p><p>Stop here and do this activity: Take a Bible, or something else that will represent the true message from God, the right teaching about Jesus. Place the Bible on a table, or on some other object that you can stand around. Make three groups of people. John is one group. The believers to whom John is writing are the next group. And the believers in other churches are the final group. Let the three groups stand around the table and touch the table. Pause this audio here.</p><p>When you did this activity, everybody belonged to a different group. But everybody touched the same table, with the Bible. Everybody belonged together because of the Bible. Like that, John, and the people anywhere who believe in the true message of God, belong together. These people belong together because they all believe the right things about Jesus.</p><p>John finishes his greeting with a prayer, or a wish, for his listeners. We find a similar prayer or wish at the beginning of many other letters in the New Testament.</p><p>John says that God will give the believers grace, mercy, and peace. These words could also mean that John <em>prays</em> that God will give the believers these things. When God gives grace, it means that God will do good things for the believers even though they do not deserve it. When God gives mercy, it means that God will be good and kind to the believers. God will have compassion on the believers. When God gives peace, it means that the people will feel good in every way. The believers will live in harmony with God, with each other, and with nature. No matter what circumstances the people have, the people are content.</p><p>John says that God will give these things to the believers because God&apos;s message is true and God loves the believers.</p>\n<h2>Defining the Scenes</h2>\n<h2>Defining the Scenes</h2><p>Listen to an audio version of 2 John verse 1–3 in the easiest-to-understand translation.</p><p>Pause this audio here.</p><p>In this step, the group will define the scenes, characters, and setting of this passage. Then the group will visualize this passage.</p><p>This passage has one part.</p><p>The characters in this passage are:</p><ul><li><p>John, who writes this letter and calls himself &quot;the elder&quot;</p></li><li><p>&quot;The lady and her children,&quot; who are the believers in the church to whom John is writing</p></li><li><p>God the Father</p></li><li><p>And Jesus Christ, the Son of God</p></li></ul><p>In this part of the letter, the elder greets his listeners and wishes them well. This was the normal way to begin a letter in John&apos;s time.</p><p>Stop here and discuss: Do people in your community write letters, and if they do, how do people normally begin a letter? How could you begin this book so that your listeners will know this is a letter from someone who calls himself &quot;the elder&quot;? Pause this audio here.</p><p>The elder says he is writing to the lady and her children. This probably means that the elder is writing to a particular church. All the believers in this church <em>together</em> are the lady. The <em>individual</em> believers are the children. It is also possible that the lady refers to a bigger church, and that her children refer to smaller churches. Maybe the people in the bigger church had planted these smaller churches, and therefore, the smaller churches are like the &quot;children.&quot;</p><p>The elder says that God has chosen this lady. This means God has chosen the believers. The believers know God and trust Jesus because God has made this possible.</p><p>Some translations say that the elder is writing to <em>the believers</em> whom God has chosen. Those translations do not use the words &quot;lady and her children.&quot; This might be a good idea if you are afraid that your listeners will find it very strange that the elder is writing to a lady and her children, and will not understand that John is writing to a church. Other translators say that it is good to keep the words &quot;lady and her children&quot; because it is a little bit mysterious. These people say that if John purposefully made this a little bit mysterious, then we should not change it. Both people make a good point. What would you like to do?</p><p>Stop here and discuss whether you think it is good to keep &quot;lady and her children,&quot; or to say &quot;believers.&quot; Pause this audio here.</p><p>In this short passage, John uses the word &quot;truth&quot; four times. The truth is very important to John because there were false teachers going around who preached the wrong things. When John speaks about the truth, John means the true message that God has given to the people. In this letter, the word &quot;truth&quot; is for John another way to talk about the gospel message—the good news that God saves people through Jesus&apos;s death and resurrection.</p><p>John says that he loves the people in the church to whom he is writing. John might be saying this to show that John is different from the fake believers who have left the church. These fake believers stopped loving the other believers. But John is not like those people. In Greek, the language that John used, John emphasized the word &quot;I.&quot; It was as if John was thinking, &quot;Other people do not love the lady and her children, but <em>I do</em> love them!&quot;</p><p>John says he loves the lady and her children—the believers to whom John is writing—in the truth. This probably means that John loves the believers <em>because</em> both John and the believers believe in the true message of God. It could also mean that John <em>truly loves</em> the believers. And it could also mean that John loves the believers <em>in the way that God&apos;s true message</em> tells us to love each other.</p><p>Stop here and discuss how you could say that John loves the lady and her children &quot;in the truth.&quot; Do not spend too much time on this; you will get more opportunities to discuss this later. Pause this audio here.</p><p>John is not the only one who loves the believers to whom John is writing. All the other people who know the truth—who believe the true message of God—also love these believers. John means to say that the people in the other churches also love the people to whom John is writing.</p><p>The reason that John and the others love the believers to whom John is writing is that all of these people know the truth. The truth remains in John and all the other believers, for always. This means that John and all the other believers believe God&apos;s true message and will always keep believing this. In John&apos;s first book, his sermon, John often spoke about remaining in God and remaining in the truth. If someone remains in the truth, that person keeps believing the true message from God. The fake believers, people like Sam and Sally, have not remained in the truth! Those people have started to believe the wrong things.</p><p>John finishes the introduction of his letter with a prayer, or a wish, for his listeners.</p><p>John says that God will give the believers grace, mercy, and peace. When God gives grace, it means that God will do good things for the believers even though the believers do not deserve it. When God gives mercy, it means that God will be good and kind to the believers. When God gives peace, it means that the people will be well in every way. The people will live in harmony with God, with each other, and with nature.</p><p>Stop here and discuss: In your community, when people greet each other, what are the things that people might say that they wish for each other? Pause this audio here.</p><p>John says that God and Jesus Christ will give us these good things in truth and in love. God loves us, and everything that God does fits the true message of the gospel. The true message of the gospel is that God loves us and saves us because Jesus died for us.</p><p>John calls Jesus Christ &quot;the Father&apos;s Son.&quot; The Father refers to God. John emphasizes that Jesus is the Son of God. Right at the beginning of this letter, John already reminds his listeners about what the right thing is to believe about Jesus!</p>\n<h2>Embodying the Text</h2>\n<h2>Embodying the Text</h2><p>Listen to an audio version of 2 John verse 1–3 in the easiest-to-understand translation.</p><p>Pause this audio here.</p><p>In this step, the group will dramatize the passage.</p><p>This passage has one part.</p><p>The characters in this passage are:</p><ul><li><p>John, who writes this letter and calls himself &quot;the elder&quot;</p></li><li><p>&quot;The lady and her children,&quot; who are the believers in the church to whom John is writing</p></li><li><p>God the Father</p></li><li><p>And Jesus Christ, the Son of God</p></li></ul><p>As a group, act out the passage twice. You should act out the passage in your own language.</p><p>First, act out the passage without stopping. Pay attention to the dialogue, flow, plotline, and chronology of the passage. Make sure you do not skip acting out the difficult or important parts of the passage. Help each other remember every part of the passage.</p><p>Pause this audio here and act out the passage.</p><p>The group should act out this passage a second time. At certain points in the drama, pause the drama and ask the person playing the character, &quot;What are you feeling or thinking?&quot; The person playing the character should answer what they would be feeling or thinking if they were that character. Then continue the drama.</p><p>Pause this audio here and act out the passage a second time.</p><p>The following is an example of the drama and possible responses.</p><p>Of course, John is far away from his listeners, who cannot see John as he writes. But if we act as if John is speaking directly to his listeners, we will understand the letter better.</p><p>John says something like this:</p><p>&quot;I, the old man, am writing to the special lady, and to her children. I, yes I, do love you because of God&apos;s true message. And all the people who believe God&apos;s true message love you as well. We love you because all of us believe God&apos;s true message. And we will keep believing this message always.&quot;</p><p>Pause the drama.</p><p>Ask the people playing John&apos;s listeners, &quot;What are you thinking?&quot; People may answer things like:</p><ul><li><p>I am so glad that John and the people in other churches love us! I am encouraged to know that we are part of a big family; or</p></li><li><p>I am so glad that John always helps us to believe the true things.</p></li></ul><p>John says something like this:</p><p>&quot;God the Father, and his Son Jesus Christ, will be good to you and kind to you. God will give you peace. God will do this because his message is true, and he loves us.&quot;</p><p>Pause the drama.</p><p>Ask the people playing John&apos;s listeners, &quot;What are you thinking?&quot; People may answer things like:</p><ul><li><p>I feel so happy that God loves us; or</p></li><li><p>I am excited to get a letter from John, and I wonder what he will say to us!</p></li></ul>\n<h2>Filling the Gaps</h2>\n<h2>Filling the Gaps</h2><p>Listen to an audio version of 2 John verse 1–3 in the easiest-to-understand translation.</p><p>Pause this audio here.</p><p>In this step, the group will discuss key terms and words in this passage.</p><p>This book is a letter from someone who calls himself &quot;the elder.&quot; An elder means an old person. Someone who is old has more experience and authority than a younger person. Therefore, over time, people began to use the word &quot;elder&quot; for someone with authority in the church, like a pastor or leader.</p><p>John says he is &quot;<em>the</em> elder,&quot; because this must have been what people called John. There might be many elders, but John was the most important one.</p><p>Stop here and discuss how you will say in your language that this is a letter from <strong>the elder</strong>. Refer to <span data-bnType=\"resourceReference\" data-resourceId=\"186480\" data-resourceType=\"FIAKeyTerms\">elder</span> in the Master Glossary for more information. Pause this audio here.</p><p>The elder is writing to <strong>the chosen lady and her children</strong>. A &quot;lady&quot; means an important woman, someone who has servants who obey her. John uses the word lady to talk about the church, the group of believers together. The &quot;children of the lady&quot; mean the individual believers in this church. John might be using the words &quot;lady and her children&quot; in order to show honour to this church. But it could also be that John uses these words as a kind of secret language. If the wrong person were to read the letter, they would not know who wrote this letter and for whom.</p><p>John says this lady is chosen. This means that God has chosen the church and the believers. God made it possible for the believers to get to know God and to become his friends.</p><p>Stop here and discuss again how you want to say in your language that the elder writes to <strong>the chosen lady and her children</strong>. Pause this audio here.</p><p>The word <strong>truth</strong> is important in John&apos;s letters. When John speaks about the truth, John means the true message that God has given to the people. The word truth is for John another way to talk about the gospel. The gospel is the true message from God, the good news that God saves people through Jesus&apos;s death and resurrection.</p><p>John says he loves the lady and her children, the believers to whom John is writing, &quot;in the truth.&quot; This probably means that John loves the believers <em>because</em> both John and the believers believe in the true message of God. It could also mean that John <em>truly loves</em> the believers. And it could also mean that John loves the believers <em>in the way that God&apos;s true message</em> tells us to love each other.</p><p>Remember that when John talks about love, he is not talking about romantic love, or the love between a husband and wife, but about love that God wants all believers to have for each other.</p><p>Stop here and discuss how you can say in your language that John loves the believers <strong>in the truth</strong>. Pause this audio here.</p><p>Everybody else who <strong>knows the truth</strong> also loves the chosen lady and her children. People who &quot;know the truth&quot; are the people who believe the true message of God. This is another way to talk about the believers. People in other churches, in different places, also love the believers in the church that John is writing to.</p><p>Stop here and discuss how you can say in your language that all the people who <strong>know the truth</strong> also love the chosen lady and her children. Pause this audio here.</p><p>John says that God will give the believers grace, mercy, and peace. These words could also mean that John <em>prays</em> that God will give the believers these things. When God gives <strong>grace</strong>, it means that God will do good things for the believers even though they do not deserve it.</p><p>Stop here and discuss how you can say that God will give the believers <strong>grace</strong>. The word <span data-bnType=\"resourceReference\" data-resourceId=\"186536\" data-resourceType=\"FIAKeyTerms\">grace</span> is in the Master Glossary. Use the same word or phrase that you have used in previous passages. Pause this audio here.</p><p>When God gives <strong>mercy</strong>, it means that God will be good and kind to the believers. God will have compassion on the believers.</p><p>Stop here and discuss how you can say that God will give the believers <strong>mercy</strong>. The word <span data-bnType=\"resourceReference\" data-resourceId=\"186537\" data-resourceType=\"FIAKeyTerms\">mercy</span> is in the Master Glossary. Use the same word or phrase that you have used in previous passages. Pause this audio here.</p><p>When God gives <strong>peace</strong>, it means that the people will feel good in every way. The people will live in harmony with God, with each other, and with nature. No matter what circumstances the people have, they are content.</p><p>Stop here and discuss how you can say that God will give the believers <strong>peace</strong>. The word <span data-bnType=\"resourceReference\" data-resourceId=\"186582\" data-resourceType=\"FIAKeyTerms\">peace</span> is in the Master Glossary. Use the same word or phrase that you have used in previous passages. Pause this audio here.</p><p>God the Father, and Jesus <strong>Christ</strong>, the <strong>Son of the Father</strong>, will give us grace, mercy, and peace. Christ means the special King and Savior that God had promised to send. Christ is the same as &quot;Messiah.&quot; Messiah is the Hebrew word, and Christ is the Greek translation of this word. When John calls Jesus the Christ, John means that Jesus is the Son of God. The word <span data-bnType=\"resourceReference\" data-resourceId=\"186574\" data-resourceType=\"FIAKeyTerms\">Christ</span> is in the Master Glossary. Use the same word as you used in other passages.</p><p>Jesus Christ is the Son of the Father, because Jesus Christ is the Son of God.</p><p>Stop here and discuss how you will say that God the Father, and his Son Jesus Christ—or God the Father and Jesus Christ, the <strong>Son of the Father</strong>—will give us grace, mercy, and peace. The <span data-bnType=\"resourceReference\" data-resourceId=\"186568\" data-resourceType=\"FIAKeyTerms\">Son of God</span> is in the Master Glossary. Pause this audio here.</p><p>John says that God will give us grace, mercy, and peace, in <strong>truth and love</strong>. Because God loves us and because the message of God is true, God will do these good things for us.</p><p>Stop here and discuss how you will say that God will give us these things in <strong>truth and love</strong>.</p>\n<h2>Speaking the Word</h2>\n<h2>Speaking the Word</h2><p>Listen to an audio version of the passage in the easiest-to-understand translation.</p><p>Pause this audio here.</p><p>In this session, retell the passage, as a group, in your own language.</p><p>First, the whole group should practice telling the passage in your own language. Remember to include the things you decided in previous steps, like chronology, words, phrases, emotions, or anything else you discussed.</p><p>One group member should tell a few sentences of the passage and pause. Another group member should tell the next part of the passage and pause. Do this until the group has retold the whole passage. The group members can correct each other in this step.</p><p>Pause this audio here.</p><p>Next, each member of the group should tell the whole passage without interruption at least one time. A group member can use random objects, motions, or their storyboard to help them remember the passage.</p><p>Pause this audio here.</p><p>Next, the group can decide whose version of the passage you like the most. You may decide that you liked the way one group member told one part but you liked the way a different group member told another part.</p><p>Pause this audio here.</p><p>Finally, the group can put together a final version of the passage that everyone agrees on. Each group member should practice telling this final version of the passage.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "63001001",
          "start_ref_usfm": "2JN 1:1",
          "end_ref": "63001003",
          "end_ref_usfm": "2JN 1:3"
        }
      ],
      "resource": [
        {
          "reference_id": 186480,
          "content_id": 280060,
          "resource_code": "FIAKeyTerms",
          "label": "elder",
          "language": "eng"
        },
        {
          "reference_id": 186480,
          "content_id": 341056,
          "resource_code": "FIAKeyTerms",
          "label": "elder",
          "language": "eng"
        },
        {
          "reference_id": 186536,
          "content_id": 280116,
          "resource_code": "FIAKeyTerms",
          "label": "grace",
          "language": "eng"
        },
        {
          "reference_id": 186536,
          "content_id": 341122,
          "resource_code": "FIAKeyTerms",
          "label": "grace",
          "language": "eng"
        },
        {
          "reference_id": 186537,
          "content_id": 280117,
          "resource_code": "FIAKeyTerms",
          "label": "mercy",
          "language": "eng"
        },
        {
          "reference_id": 186537,
          "content_id": 341123,
          "resource_code": "FIAKeyTerms",
          "label": "mercy",
          "language": "eng"
        },
        {
          "reference_id": 186574,
          "content_id": 280154,
          "resource_code": "FIAKeyTerms",
          "label": "Christ",
          "language": "eng"
        },
        {
          "reference_id": 186574,
          "content_id": 341167,
          "resource_code": "FIAKeyTerms",
          "label": "Christ",
          "language": "eng"
        },
        {
          "reference_id": 186568,
          "content_id": 280148,
          "resource_code": "FIAKeyTerms",
          "label": "Son of God",
          "language": "eng"
        },
        {
          "reference_id": 186568,
          "content_id": 341160,
          "resource_code": "FIAKeyTerms",
          "label": "Son of God",
          "language": "eng"
        },
        {
          "reference_id": 186582,
          "content_id": 280162,
          "resource_code": "FIAKeyTerms",
          "label": "peace",
          "language": "eng"
        },
        {
          "reference_id": 186582,
          "content_id": 341178,
          "resource_code": "FIAKeyTerms",
          "label": "peace",
          "language": "eng"
        }
      ],
      "acai": []
    }
  },
  {
    "content_id": "877045",
    "reference_id": 224326,
    "version": "1.0.2",
    "title": "2 John 1:1–3",
    "media_type": "Audio",
    "index_reference": "63001001-63001003",
    "language": "eng",
    "review_level": "Professional",
    "content": "<h3>Audio Content</h3>\n<p><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/ENG/audio/webm/2jn-p1-webm.zip'>webm zip</a> (14459632 KB)</p>\n<ul>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/ENG/audio/webm/2jn-p1-f6bb11ee041278ef.webm'>FIA Step 1</a></li>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/ENG/audio/webm/2jn-p1-51f6cebcd35eeaa8.webm'>FIA Step 2</a></li>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/ENG/audio/webm/2jn-p1-2748d1c8815fd273.webm'>FIA Step 3</a></li>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/ENG/audio/webm/2jn-p1-d071182284052df8.webm'>FIA Step 4</a></li>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/ENG/audio/webm/2jn-p1-36e844af9ad90526.webm'>FIA Step 5</a></li>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/ENG/audio/webm/2jn-p1-a38a58de37911c70.webm'>FIA Step 6</a></li>\n</ul>\n<p><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/ENG/audio/mp3/2jn-p1-mp3.zip'>mp3 zip</a> (17814724 KB)</p>\n<ul>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/ENG/audio/mp3/2jn-p1-f6bb11ee041278ef.mp3'>FIA Step 1</a></li>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/ENG/audio/mp3/2jn-p1-51f6cebcd35eeaa8.mp3'>FIA Step 2</a></li>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/ENG/audio/mp3/2jn-p1-2748d1c8815fd273.mp3'>FIA Step 3</a></li>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/ENG/audio/mp3/2jn-p1-d071182284052df8.mp3'>FIA Step 4</a></li>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/ENG/audio/mp3/2jn-p1-36e844af9ad90526.mp3'>FIA Step 5</a></li>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/ENG/audio/mp3/2jn-p1-a38a58de37911c70.mp3'>FIA Step 6</a></li>\n</ul>",
    "associations": {
      "passage": [
        {
          "start_ref": "63001001",
          "start_ref_usfm": "2JN 1:1",
          "end_ref": "63001003",
          "end_ref_usfm": "2JN 1:3"
        }
      ],
      "resource": [
        {
          "reference_id": 186480,
          "content_id": 280060,
          "resource_code": "Unknown",
          "label": "elder",
          "language": "eng"
        },
        {
          "reference_id": 186480,
          "content_id": 341056,
          "resource_code": "Unknown",
          "label": "elder",
          "language": "eng"
        },
        {
          "reference_id": 186536,
          "content_id": 280116,
          "resource_code": "Unknown",
          "label": "grace",
          "language": "eng"
        },
        {
          "reference_id": 186536,
          "content_id": 341122,
          "resource_code": "Unknown",
          "label": "grace",
          "language": "eng"
        },
        {
          "reference_id": 186537,
          "content_id": 280117,
          "resource_code": "Unknown",
          "label": "mercy",
          "language": "eng"
        },
        {
          "reference_id": 186537,
          "content_id": 341123,
          "resource_code": "Unknown",
          "label": "mercy",
          "language": "eng"
        },
        {
          "reference_id": 186574,
          "content_id": 280154,
          "resource_code": "Unknown",
          "label": "Christ",
          "language": "eng"
        },
        {
          "reference_id": 186574,
          "content_id": 341167,
          "resource_code": "Unknown",
          "label": "Christ",
          "language": "eng"
        },
        {
          "reference_id": 186568,
          "content_id": 280148,
          "resource_code": "Unknown",
          "label": "Son of God",
          "language": "eng"
        },
        {
          "reference_id": 186568,
          "content_id": 341160,
          "resource_code": "Unknown",
          "label": "Son of God",
          "language": "eng"
        },
        {
          "reference_id": 186582,
          "content_id": 280162,
          "resource_code": "Unknown",
          "label": "peace",
          "language": "eng"
        },
        {
          "reference_id": 186582,
          "content_id": 341178,
          "resource_code": "Unknown",
          "label": "peace",
          "language": "eng"
        }
      ]
    }
  },
  {
    "content_id": "877046",
    "reference_id": 224327,
    "version": "1.0.2",
    "title": "2 John 1:4–6",
    "media_type": "Text",
    "index_reference": "63001004-63001006",
    "language": "eng",
    "review_level": "Professional",
    "content": "<h2>Hear and Heart</h2>\n<h2>Hear and Heart</h2><p>In this step, hear 2 John 4–6 and put it in your hearts.</p><p>Listen to an audio version of 2 John verse 4–6 three times, in three different translations, if possible.</p><p>Pause this audio here.</p><p>Now, as a group, discuss the following questions:</p><ol><li><p>What do you like in this passage? Pause this audio here.</p></li><li><p>What do you not like or not understand in this passage? Pause this audio here.</p></li><li><p>What does this passage tell us about God, Jesus, or the Holy Spirit? Pause this audio here.</p></li><li><p>What does this passage tell us about people? Pause this audio here.</p></li><li><p>How does this passage affect our daily lives? Pause this audio here.</p></li><li><p>Who do you know who needs to hear this passage?</p></li></ol>\n<h2>Setting the Stage</h2>\n<h2>Setting the Stage</h2><p>Listen to an audio version of 2 John verses 4–6 in the easiest-to-understand translation.</p><p>Pause this audio here.</p><p>After John has greeted his listeners, John says he is very happy that some of the believers are walking in the truth. In the previous book by John, &quot;first John,&quot; we also saw that John uses the word &quot;walking&quot; in a special way. For John, someone who walks in the truth is someone who believes the true message of God and who obeys this message. This person does what God wants us to do.</p><p>John then asks his listeners to do something. John wants that his listeners and John himself will keep loving each other. John had already said, when he began his letter, that he loves the people to whom John is writing. Now, John also wants that they keep loving him, and that they keep loving each other.</p><p>John tells the believers that this is not a new commandment. This is a commandment that the believers already know from the beginning, from the time that they became believers. You probably recognize that John had said almost the same thing in his first book, the sermon!</p><p>Because John says that this is not a new commandment, John makes clear that what he says completely fits the gospel message that the believers had first heard. John is not changing God&apos;s message. This is quite different from the fake believers, who were changing God&apos;s message!</p><p>Stop here and do this activity: Make a tray with some random objects. Make a row of people. Give the tray to the first person. This person gives the tray to the next person, and so forth. Be careful to keep the objects on the tray in the same position. Pause this audio here.</p><p>When you were doing this activity, everybody was careful to pass on the tray in the same way as they received it. Like that, John and the other apostles carefully passed on the gospel message to other people, just in the way that they had learned it from Jesus.</p><p>Now, stop here and do this activity: Use the same tray with objects, and again, pass on this tray from person to person. This time, some people can decide to take an object away from the tray, or to add something else. Pause this audio here.</p><p>When you did this activity, at the end the tray looked quite different from what it looked like in the beginning! People changed the tray. Like that, some people in John&apos;s time, and even today, are changing the gospel message. But John reminds his listeners that what John tells them is the same as what the believers had first heard. John has not changed the message.</p><p>We have used some imaginary people, Sam and Sally, as an example of people who had changed the gospel message. Sam and Sally were believing the wrong things about Jesus. Sam and Sally had stopped loving the other believers and had left the church. Sam and Sally no longer wanted to listen to John. They no longer loved John.</p><p>John might have been worried that the people to whom he is writing had also begun to believe wrong things. But, fortunately, John has heard that this is not the case. And John really wants the believers to keep believing the right things, and to keep their good relationship with John. As John said at the beginning of his first book, his sermon, if the believers keep listening to John and follow John&apos;s teaching, then they will have a good relationship with John. And then, the believers will also have a good relationship with God and with Jesus.</p><p>Because John knows that <em>some</em> of the believers are walking in the truth, John also knows that other believers might be doubting or beginning to believe the wrong things. And some people might have stopped loving each other. Therefore, it is important for John to remind the believers to love each other.</p><p>The way that God wants us to love each other is not by feeling good about each other, but by being kind to each other, helping each other, and showing that we want the best for each other. Loving someone like this can be difficult because it means that you have to do good things for people even if this will be inconvenient to you.</p><p>John shows that believing the right things about Jesus, obeying what God wants, and loving other people belong together. All of this is part of what John calls &quot;walking in the truth.&quot; The fake believers did not believe the right things about Jesus. And these people also did not think that it was important to obey God. And instead of loving the other believers, these people looked down on others and quarreled with them.</p><p>Stop here and do this activity: Get a large, empty bowl and three different cups or bottles that you fill with liquid. You could just put water in the cups, but if you want to make it more exciting, use different colors of liquids. Then, pour the liquid from each of these cups into the large bowl, and stir. See what happens! Pause this audio here.</p><p>When you did this activity, all the liquids merged together in the bowl. You no longer could see which drops of water came from which cup. And if you had used liquids with different colors, now everything had the same color.</p><p>In the same way, John shows us that we cannot really separate believing the right things about Jesus, obeying what God wants, and loving other believers. Each of these things belongs together, just as all the liquid in your bowl now belongs together.</p><p>And so, John encourages the believers to believe God&apos;s true message, to obey God, and to love each other.</p><p>Stop here and, if you like, do this activity: Sing a song about obeying God and loving each other! Make a new song if you do not have one!</p>\n<h2>Defining the Scenes</h2>\n<h2>Defining the Scenes</h2><p>Listen to an audio version of 2 John verses 4–6 in the easiest-to-understand translation.</p><p>Pause this audio here.</p><p>In this step, the group will define the scenes, characters, and setting of this passage. Then the group will visualize this passage.</p><p>This passage has 1 part.</p><p>In this part, John reminds his listeners to obey God&apos;s commandments and to love each other.</p><p>The characters in this passage are:</p><ul><li><p>John, who writes this letter and calls himself &quot;the elder&quot;</p></li><li><p>&quot;The lady and her children,&quot; who are the believers in the church to whom John is writing</p></li><li><p>The people who are walking in the truth</p></li><li><p>And God the Father</p></li></ul><p>When you translated the first book of John, we said that it was as if John was taking us on a walk in a garden or park. We asked you to turn your room into a garden. Have you still kept this garden? If so, which part or parts of the garden do you think John is in during this passage?</p><p>Stop here and discuss where you think John is in the garden! Pause this audio here.</p><p>You probably recognized that John is in two parts of the garden at the same time. John is in the part of the garden where he says that the children of God love each other. And John is also in the part of the garden where he says that the children of God obey God&apos;s commandments.</p><p>And if you thought that John is also in the part of the garden where he teaches that children of God believe the right things about Jesus, then you are right as well! John is kind of rushing through his garden in this short letter!</p><p>Stop here and select three people to represent John. Ask these people to sit or stand in these parts of the garden. Also, leave behind an object in each part of the garden, so that you will know later how many times you have been there. Pause this audio here.</p><p>John is very glad that some of the lady&apos;s children, meaning some of the believers in the church, are walking in the truth. This might mean that there were also some people who were <em>not</em> walking in the truth. It could also mean that John has only <em>heard</em> about some people in the church, and that John does not <em>know</em> about the other people. Therefore, John is careful not to say that all the believers are walking in the truth. And John wants to warn the church, in case there are people who may be doubting, or who might be quarreling with each other.</p><p>A person who walks in the truth is someone who believes the right things about Jesus, who obeys God, and who loves the other believers. Some translations say &quot;living in the truth,&quot; instead of &quot;walking in the truth.&quot; The Bible uses the word walking as a way to describe the way that a person lives and behaves. In the book of 1 John, John spoke about people who were walking in the light and about people who were walking in the darkness. Walking in the truth means the same as walking in the light. People who walk in the truth, or in the light, continuously want to do what God wants. These people do not just obey God one time or show love to another believer one time, but they do this continuously.</p><p>Stop here and do this activity: Make a path in your room or in the space where you work. Ask someone to stand at the beginning of the path. Collect some soft objects that you can throw to this person. The other people in your group will stand spread out in your room. Ask the person on the path to walk to the other end of the room. As the person walks the path, the other people will gently throw their objects in the direction of the path. This person who is walking on the path will try to catch these objects while following the path to the other end of the room. The person should not leave the path. Pause this audio here.</p><p>When you did this activity, this person was walking along the path, catching the objects. Maybe he or she dropped an object sometimes, but they kept going along the path. This is like someone who is walking in the truth. Let us say that the objects that the person had to catch were God&apos;s commandments. If the person caught the object, it was as if they were obeying God&apos;s commandment. If they dropped the object, it was as if they did not obey. But still, they kept going on the path.</p><p>Someone who walks in the truth wants to obey God all the time. That person may make a mistake, just like the person in this activity might have dropped some objects. But just like this person kept walking the path, someone who walks in the truth keeps going. That person might sin sometimes, but then they repent. That person wants to obey God in the morning and in the evening, on Sunday and on Monday, today and for the rest of their lives!</p><p>John addresses the church as &quot;dear lady.&quot; John speaks in a very friendly way. Some translations say that John says &quot;dear friends&quot; in order to help the listeners understand that John is not speaking to just one person.</p><p>John does not command his listeners to love each other, but he asks them. John is not Jesus! Only God and Jesus can order the believers to do something.</p><p>John then says something about what love is. John says that love is walking according to God&apos;s commandments. John does not say whether he is talking about loving each other or about loving God. But John probably means both. If we love God and each other, then we also continuously obey God&apos;s commandments. John uses the word &quot;walking&quot; here again to show that it is not about obeying God one time, but about doing so continuously.</p><p>John is showing us here again that obeying God and loving each other belong together. Have you ever seen a dog trying to bite his own tail? This made the dog walk in a circle. The dog followed his own tail, but of course, the tail is fixed to the dog, so the tail follows the dog! It is a little bit like that with obeying God and loving each other. When we obey God&apos;s commandments, we love each other. And when we love each other, we are obeying God. It is hard to know where one begins and the other ends! The two things belong together, just like a dog and his tail belong together!</p><p>When we were translating first John, we discovered that John likes to say the same thing twice, in a slightly different way. In this short passage, we also hear that John repeats the same things. John uses the word &quot;walking&quot; three times. One time, John talks about <em>walking</em> in the truth; one time, John says we should <em>walk</em> according to God&apos;s commandment; and then again, John says we must <em>walk</em> &quot;in the commandment.&quot; These are different ways to say the same thing: we should believe the right things about Jesus and consistently obey God. And obeying God means loving the other believers.</p><p>John says twice that his listeners have heard the commandment to love each other from the beginning.</p><p>Stop here and do this activity: Listen again to a translation of this passage, but this time, <em>walk</em> while you listen! Find a nice rhythm as you are walking. Walk in a circle, to remind yourself that obeying God and loving the other believers belong together, and that it is difficult to know which comes first! Pause this audio here.</p><p>Now, the group should storyboard, draw, or use objects to visualize the passage and the action in it.</p>\n<h2>Embodying the Text</h2>\n<h2>Embodying the Text</h2><p>Listen to an audio version of 2 John verses 4–6 in the easiest-to-understand translation.</p><p>Pause this audio here.</p><p>In this step, the group will dramatize the passage.</p><p>This passage has one part.</p><p>The characters in this passage are:</p><ul><li><p>John, who writes this letter and calls himself &quot;the elder&quot;</p></li><li><p>&quot;The lady and her children,&quot; who are the believers in the church to whom John is writing</p></li><li><p>The people who are walking in the truth</p></li><li><p>And God the Father</p></li></ul><p>As a group, act out the passage twice. You should act out the passage in your own language.</p><p>First, act out the passage without stopping. Pay attention to the dialogue, flow, plotline, and chronology of the passage. Make sure you do not skip acting out the difficult or important parts of the passage. Help each other remember every part of the passage.</p><p>Pause this audio here and act out the passage.</p><p>The group should act out this passage a second time. At certain points in the drama, pause the drama and ask the person playing the character, &quot;What are you feeling or thinking?&quot; The person playing the character should answer what they would be feeling or thinking if they were that character. Then continue the drama.</p><p>Pause this audio here and act out the passage a second time.</p><p>The following is an example of the drama and possible responses.</p><p>John says something like this:</p><p>&quot;I was very glad when I heard that some of your children do what God the Father commanded us to do—that they believe God&apos;s true message and obey it.</p><p>&quot;I want to remind you about the commandment that God has given us: the commandment that is both old and new. You already know this commandment since you became followers of Jesus. Because of this commandment, I ask you, dear friends: let us love one another!&quot;</p><p>Pause the drama.</p><p>Ask the person playing John, &quot;What are you thinking?&quot; People may answer things like:</p><ul><li><p>I am so glad that some of the people still live in the right way; or</p></li><li><p>I have to remind the people to keep doing this, because I do not want them to start listening to the false teachers!</p></li></ul><p>John says something like this:</p><p>&quot;And how do we show God and other believers that we love them? By continuously obeying God&apos;s commandments.</p><p>&quot;This is the commandment that you&apos;ve heard from the beginning. And you must live according to this commandment.&quot;</p><p>Ask the people playing John&apos;s listeners, &quot;What are you thinking?&quot; People may answer things like:</p><ul><li><p>It is good that John is reminding us of these things, because I know that I almost stopped believing God&apos;s true message; or</p></li><li><p>I am so glad that God tells us to love each other! We are different from the other people, because we love each other.</p></li></ul>\n<h2>Filling the Gaps</h2>\n<h2>Filling the Gaps</h2><p>Listen to an audio version of 2 John verses 4–6 in the easiest-to-understand translation.</p><p>Pause this audio here.</p><p>In this step, the group will discuss key terms and words in this passage.</p><p>John is very glad that some of the believers are <strong>walking in the truth</strong>. When John speaks about the truth, John means the true message that God has given the people. The word &quot;truth&quot; is, for John, another way to talk about the gospel. The gospel is the true message from God, the good news that God saves people through Jesus&apos;s death and resurrection. When people are walking in the truth, they are believing God&apos;s true message, and they continuously obey it. Some translations say that the believers are living in the truth. These translations do not use the word walking.</p><p>Stop here and discuss how you will say in your language that people are <strong>walking in the truth</strong>. Use a similar word or phrase for walking as you used in first John when you were translating the phrase &quot;walking in the light&quot; or &quot;walking in the darkness.&quot; Pause this audio here.</p><p>The believers are walking in the truth. The <strong>Father</strong> had commanded the believers to do this. The Father refers to God the Father.</p><p>John addresses the people to whom he is writing as &quot;dear lady.&quot; A lady means an important woman, someone who has servants who obey her. John uses the word lady to talk about the church, the group of believers together. John calls these people &quot;dear&quot; because John loves them.</p><p>Stop here and discuss if you want to say &quot;<strong>dear lady</strong>&quot; or &quot;<strong>dear friends</strong>&quot; to help your listeners understand that John is talking to a group of people. If you want to use the word &quot;lady,&quot; use the same word as you used in the previous passage. If you want to use the phrase &quot;dear friends,&quot; you can use the same phrase as you used in first John. Pause this audio here.</p><p>John is not giving the people a new <strong>commandment</strong>, but a commandment that the believers already know from the beginning. A commandment means an instruction that God has given. Use the same word or phrase as you have used in other passages. The word <span data-bnType=\"resourceReference\" data-resourceId=\"222617\" data-resourceType=\"FIAKeyTerms\">commandment</span> is in the Master Glossary.</p><p>The believers already know this commandment <strong>from the beginning</strong>. This means that they have known this commandment since the time that they became believers.</p><p>Stop here and discuss how you will say in your language that the believers have already known this commandment <strong>from the beginning</strong>. Use the same phrase as you used when you were translating 1 John. If you need to listen to your own translation of this passage in 1 John again, you can find it in 1 John 2:7.</p>\n<h2>Speaking the Word</h2>\n<h2>Speaking the Word</h2><p>Listen to an audio version of the passage in the easiest-to-understand translation.</p><p>Pause this audio here.</p><p>In this session, retell the passage, as a group, in your own language.</p><p>First, the whole group should practice telling the passage in your own language. Remember to include the things you decided in previous steps, like chronology, words, phrases, emotions, or anything else you discussed.</p><p>One group member should tell a few sentences of the passage and pause. Another group member should tell the next part of the passage and pause. Do this until the group has retold the whole passage. The group members can correct each other in this step.</p><p>Pause this audio here.</p><p>Next, each member of the group should tell the whole passage without interruption at least one time. A group member can use random objects, motions, or their storyboard to help them remember the passage.</p><p>Pause this audio here.</p><p>Next, the group can decide whose version of the passage you like the most. You may decide that you liked the way one group member told one part but you liked the way a different group member told another part.</p><p>Pause this audio here.</p><p>Finally, the group can put together a final version of the passage that everyone agrees on. Each group member should practice telling this final version of the passage.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "63001004",
          "start_ref_usfm": "2JN 1:4",
          "end_ref": "63001006",
          "end_ref_usfm": "2JN 1:6"
        }
      ],
      "resource": [
        {
          "reference_id": 222617,
          "content_id": 871754,
          "resource_code": "FIAKeyTerms",
          "label": "commandment",
          "language": "eng"
        },
        {
          "reference_id": 222617,
          "content_id": 871755,
          "resource_code": "FIAKeyTerms",
          "label": "commandment",
          "language": "eng"
        }
      ],
      "acai": []
    }
  },
  {
    "content_id": "877047",
    "reference_id": 224327,
    "version": "1.0.2",
    "title": "2 John 1:4–6",
    "media_type": "Audio",
    "index_reference": "63001004-63001006",
    "language": "eng",
    "review_level": "Professional",
    "content": "<h3>Audio Content</h3>\n<p><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/ENG/audio/webm/2jn-p2-webm.zip'>webm zip</a> (12678127 KB)</p>\n<ul>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/ENG/audio/webm/2jn-p2-f6bb11ee041278ef.webm'>FIA Step 1</a></li>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/ENG/audio/webm/2jn-p2-51f6cebcd35eeaa8.webm'>FIA Step 2</a></li>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/ENG/audio/webm/2jn-p2-2748d1c8815fd273.webm'>FIA Step 3</a></li>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/ENG/audio/webm/2jn-p2-d071182284052df8.webm'>FIA Step 4</a></li>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/ENG/audio/webm/2jn-p2-36e844af9ad90526.webm'>FIA Step 5</a></li>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/ENG/audio/webm/2jn-p2-a38a58de37911c70.webm'>FIA Step 6</a></li>\n</ul>\n<p><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/ENG/audio/mp3/2jn-p2-mp3.zip'>mp3 zip</a> (15469780 KB)</p>\n<ul>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/ENG/audio/mp3/2jn-p2-f6bb11ee041278ef.mp3'>FIA Step 1</a></li>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/ENG/audio/mp3/2jn-p2-51f6cebcd35eeaa8.mp3'>FIA Step 2</a></li>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/ENG/audio/mp3/2jn-p2-2748d1c8815fd273.mp3'>FIA Step 3</a></li>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/ENG/audio/mp3/2jn-p2-d071182284052df8.mp3'>FIA Step 4</a></li>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/ENG/audio/mp3/2jn-p2-36e844af9ad90526.mp3'>FIA Step 5</a></li>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/ENG/audio/mp3/2jn-p2-a38a58de37911c70.mp3'>FIA Step 6</a></li>\n</ul>",
    "associations": {
      "passage": [
        {
          "start_ref": "63001004",
          "start_ref_usfm": "2JN 1:4",
          "end_ref": "63001006",
          "end_ref_usfm": "2JN 1:6"
        }
      ],
      "resource": [
        {
          "reference_id": 222617,
          "content_id": 871754,
          "resource_code": "Unknown",
          "label": "commandment",
          "language": "eng"
        },
        {
          "reference_id": 222617,
          "content_id": 871755,
          "resource_code": "Unknown",
          "label": "commandment",
          "language": "eng"
        }
      ]
    }
  },
  {
    "content_id": "877048",
    "reference_id": 224328,
    "version": "1.0.2",
    "title": "2 John 1:7–13",
    "media_type": "Text",
    "index_reference": "63001007-63001013",
    "language": "eng",
    "review_level": "Professional",
    "content": "<h2>Hear and Heart</h2>\n<h2>Hear and Heart</h2><p>In this step, hear 2 John 7–13 and put it in your hearts.</p><p>Listen to an audio version of 2 John verses 7–13 three times, in three different translations, if possible.</p><p>Pause this audio here.</p><p>Now, as a group, discuss the following questions:</p><ol><li><p>What do you like in this passage? Pause this audio here.</p></li><li><p>What do you not like or not understand in this passage? Pause this audio here.</p></li><li><p>What does this passage tell us about God, Jesus, or the Holy Spirit? Pause this audio here.</p></li><li><p>What does this passage tell us about people? Pause this audio here.</p></li><li><p>How does this passage affect our daily lives? Pause this audio here.</p></li><li><p>Who do you know who needs to hear this passage?</p></li></ol>\n<h2>Setting the Stage</h2>\n<h2>Setting the Stage</h2><p>Listen to an audio version of 2 John verses 7–13 in the easiest-to-understand translation.</p><p>Pause this audio here.</p><p>In the previous passage, John was glad because some believers believed God&apos;s true message. Now we find out that, unfortunately, there are <em>many</em> people who are teaching lies. These false teachers are going around, telling people lies about Jesus. These are people like Sam and Sally, who do not say that Jesus was the Son of God who had become a human being. Sam and Sally were interested in the Son of God as a spiritual being, but they did not think that it was important that the Son of God had become a human being who died in order to save us.</p><p>But these people are wrong. These people are trying to deceive the believers. Anyone who gives this false teaching about Jesus is an antichrist, an enemy of Jesus. Remember that for John, being a child of God is all or nothing. You can not be &quot;a little bit a child of God.&quot; If you do not teach <em>all</em> the right things about Jesus, you are an enemy of Jesus!</p><p>The believers should be careful not to listen to people like Sam and Sally! If the believers stop believing the right things about Jesus, then God will not give the believers their full reward. When John talks about the full reward, John might be talking about salvation. John might mean to say that if the believers are not careful, then in the end God might not save these believers. Some scholars think that John is not talking about salvation, but about some other good thing that God will do for the believers if they keep believing and doing the right things. Either way, if the believers stop believing the right things about Jesus, then everything that the believers have endured since they became believers will be for nothing! Or, all the work that John and the other apostles have done to teach the people about Jesus will also be for nothing.</p><p>Stop here and do this activity: Change your room or space into a sports area! Decide on a certain path that people have to run or walk. Make it harder by placing objects on the way that people have to climb over or under. Make it as difficult or complicated as you would like! If you can, get some snacks that you can give to people who complete the run, or collect some objects that will just represent a prize that people can get. Come back to this recording when you have set everything up. Pause this audio here.</p><p>Now, ask some people to run this course. If the people reach the finish line, they will get a prize. But then, ask a few other people to also run the course. These people will stop <em>just</em> before the finish. These people will leave the path and sit down somewhere on the side of the room. These people will not get a prize. Pause this audio here.</p><p>When you did this activity, some people gave up just before the end. These people did not get the prize. John says the same thing will happen to people who do not keep believing the right things.</p><p>Only people who keep believing the right things about Jesus can have a relationship with God. These are the people who believe that Jesus is the Son of God, and that Jesus became a human being in order to save us.</p><p>John then tells his listeners what to do if some of these false teachers come to them.</p><p>Let us imagine a family that belongs to the church that John is writing to. This family has a big house, and the believers usually meet in this family&apos;s house for a church service. Remember that in John&apos;s time, people did not yet have special church buildings. Sometimes a preacher passes through the town to read the Scriptures with the believers and to preach. The preacher would then stay with this family for a couple of days. Probably John himself has stayed with this family at some time!</p><p>Now imagine that one day Sam and Sally come to this family&apos;s house, and this family does not know Sam and Sally yet. The family invites Sam and Sally in for a meal. But as the family talks with Sam and Sally, the family discovers that Sam and Sally teach something about Jesus that is not right. Sam and Sally say something about Jesus that is very different from what the believers have learned from John and the other apostles.</p><p>After the meal, Sam and Sally say, &quot;Can we stay with you for some days, and can we teach the people in your church?&quot;</p><p>Stop here and discuss: What do you think John wants this family to do? How should the family respond to this preacher? Pause this audio here.</p><p>Well, in this letter, John makes very clear what he wants this family to do. The family should not let Sam and Sally stay with them, and should not let Sam and Sally speak in the church. And so, let us imagine that this family politely but firmly leads Sam and Sally out again, and asks them not to come back!</p><p>Stop here and act out this situation! Pause this audio here.</p><p>John says that the believers should not receive false teachers into their house and should not greet these teachers or welcome them. But, as the example of the imaginary family showed, John probably does not mean that we should never speak with such people, or should never offer them food. John most likely means that the believers should not allow such a person to speak in the church. John wants the believers to be careful about whom they allow to preach in their church. Because people did not yet have church buildings but were meeting in people&apos;s homes, to allow someone into your house in John&apos;s time meant the same as to allow that person into your church.</p><p>The believers should not allow false teachers to speak in their churches. Because, John says, if you allow such people to stay in your house, and to speak in your church, you yourself become guilty of giving this wrong teaching!</p><p>Stop here and discuss: In your community, what would happen if you refused to welcome someone into your house? What will other people think of that? Why do you think John gives such a strict order, even though it might be difficult for people to do this? Pause this audio here.</p><p>Stop here and discuss: In your community, how might your church handle it if someone wants to preach, but others know this person does not teach the right things? Pause this audio here.</p><p>John hopes that he himself will soon visit the believers, probably staying with people like this family that we imagined! Then John will have a good, long talk with all the believers in the church, and John can explain everything better still.</p><p>John ends his letter by giving greetings to the believers from the believers in his own church.</p>\n<h2>Defining the Scenes</h2>\n<h2>Defining the Scenes</h2><p>Listen to an audio version of 2 John verses 7–13 in the easiest-to-understand translation.</p><p>Pause this audio here.</p><p>In this step, the group will define the scenes, characters, and setting of this passage. Then the group will visualize this passage.</p><p>This passage has three parts.</p><p><strong>In the first part:</strong> John warns his listeners about people who are teaching the wrong things.</p><p><strong>In the second part:</strong> John tells the believers not to allow false teachers to speak in their churches.</p><p><strong>In the third part:</strong> John tells the believers that he hopes to visit them, and gives greetings from the believers who live near John.</p><p>The characters in this passage are:</p><ul><li><p>John, who writes this letter and calls himself &quot;the elder&quot;</p></li><li><p>The people to whom John is writing</p></li><li><p>Deceivers or false teachers—people who do not believe the right things about Jesus</p></li><li><p>The antichrist, who is the same as the false teachers</p></li><li><p>Jesus Christ</p></li><li><p>And God the Father</p></li></ul><p>In this passage, John is in the part of the garden where he tells us that the children of God believe the right things about Jesus.</p><p>Stop here and ask one member of your group to sit in this part of the garden. Also leave behind an object, so that you will know later how many times you have been in this part of the garden. Pause this audio here.</p><p>John tells his listeners that there are many teachers who are deceiving people by not telling the truth about Jesus. These people have <em>gone out into the world</em>. John means that these people are traveling around in order to preach to the people. We learned in the introduction that some preachers were traveling from church to church, teaching the people, telling them the stories about Jesus, and reading the letters from the apostles to the believers. That was good and important work. But there were also some false teachers. These people were teaching the wrong things about Jesus. These people did not say clearly that the Christ, the son of God, had &quot;come in the flesh.&quot; These people did not think that it was important that the Son of God had become a human being, and that God saves us because Jesus died for us. It is as if these people only believed <em>half</em> of God&apos;s true message, and John shows that this is just as bad as not believing God&apos;s message at all.</p><p>John calls someone who gives this false teaching an antichrist. An antichrist is an enemy of Jesus. We heard this already in the first book of John.</p><p>John says that the believers have to be careful. The believers should not listen to the false teachers, but they should keep believing the right things about Jesus. If they keep believing the right things, God will give the believers a full reward. A full reward probably refers to eternal life. John spoke about that in his first book. When we have eternal life, it means we live in a wonderful relationship with God. It is the best possible kind of life you could have! But if the people will start believing the wrong things, then they will lose their reward. John probably means that if the believers are not careful, then in the end God might not save them. God will not give these people eternal life.</p><p>John then says something that we are not quite sure what he means. There are different, very old versions of this letter from John. And some versions of the letter say that if the believers were to lose their reward, then all the hard work that the believers have done since they became believers would be for nothing. The work that the believers would have done could refer to the difficulties and persecution that they have endured since they became believers. And the work could also refer to everything they have done to learn more about Jesus.</p><p>But some other versions of the letter say that if the believers lose their reward, then all the work that <em>John and the other apostles have done</em> would be for nothing. This would mean that all the hard work that John and the other apostles have done to teach people about Jesus would be for nothing.</p><p>Stop here and discuss how you want to say this part in your language. Do you want to say that if the believers lose their reward, the work of the believers themselves would be for nothing? Or do you want to say that if the believers lose their reward, the work that John and the other apostles have done would be for nothing? Pause this audio here.</p><p>John says that people who go beyond the teaching of Christ do not have God. To go beyond the teaching of Christ probably just means not to believe the right things about Jesus. Someone who does not believe the right things about Jesus does not have God. Someone who does not have God does not have a relationship with God. And God has not saved this person. Someone who does not have God does not have eternal life.</p><p>In the first book of John, we found out that John often likes to say the same thing twice, using different words. John does the same thing in this letter. The first time John says it in a negative way, the second time in a positive way.</p><p>John first says that anyone who does <em>not</em> keep believing the right things about Christ does <em>not</em> have God. And then John says, whoever <em>does</em> keep believing the right things <em>does</em> have the Father, who is God, and the Son, who is Jesus. This means that if we believe the right things about Jesus, we have a relationship with God, as well as with Jesus.</p><p>Stop here and let us do again an activity we did in the first book of John. Ask two people to stand in the middle and to hook their arms together. Then, the other people will try to move one of these people to another place—maybe the corner of the room or under a tree that is nearby. At the same time, the people will try to stop the second person from getting to that same place. Remind the two people to keep their arms hooked! See what happens! Pause this audio here.</p><p>When you did this activity, you discovered that it was impossible to move only one of the two people. You were able to move both people or none! You could not move one without the other. In the same way, people cannot have a relationship with God the Father if they do not believe that Jesus is God&apos;s Son. But when people have a relationship with Jesus, then, automatically, they will also have a relationship with God the Father.</p><p>John ends with giving greetings from the people in his own church. The people in John&apos;s own church are thinking about the believers to whom John is writing. These people have asked John to greet the people to whom he is writing on their behalf.</p><p>Stop here and discuss: How do people in your community pass on greetings to each other? For example, imagine that you are on your way to visit your brother, and you meet your neighbor on the road. You tell your neighbor that you are going to visit your brother. Your neighbor knows your brother well. Your neighbor tells you to greet your brother on his behalf. When you get to your brother, what word or phrase will you use in your language to tell your brother that your neighbor greets him? Pause this audio here.</p><p>John calls the people in his own church &quot;the children of your sister.&quot; In the beginning of the letter, John called the church to whom he is writing &quot;the lady and her children.&quot; We explained that John might be a little bit vague on purpose. There were many people who were against the believers. If the wrong person would find this letter, then they would just think that this was a letter from one person to another. That person would not know that this was a letter from John to a church. This way, John as well as the church to whom he is writing would be safe.</p><p>So, John speaks as if the church to whom he is writing is a lady, and his own church is the sister of this lady. John&apos;s own church, the sister, greets the people in the other church, the lady and her children. John said in the beginning of his letter that God had chosen the lady. At the end of the letter, John says that God also has chosen her sister. God has chosen all the believers in John&apos;s church, as well as the believers in the church that John is writing to. That God has chosen the believers means that the believers know God, and trust Jesus, because God had made this possible.</p><p>John has a little more to tell the believers, but John does not want to use paper and ink. John&apos;s point is that he does not want to say what he has to say in a letter. John would rather come and visit the people. Saying this might have been a common, polite way to finish a letter.</p><p>In John&apos;s time, people made paper from the fibers of certain plants. This short letter of John is just the right length to fit on one sheet of paper that people used at that time! And so, John has by now probably reached the end of the page. People used a small stick to write and would dip the stick in a bowl with ink.</p><p>Stop here and look at a picture of <span data-bnType=\"resourceReference\" data-resourceId=\"m1130\" data-resourceType=\"FIAKeyTerms\">paper, pen, and ink as people used in the time of the New Testament</span>. Pause this audio here.</p><p>Now, the group should storyboard, draw, or use objects to visualize the passage and the action in it. Come back to this recording when you have done this, because we have one more activity. Pause this audio here.</p><p>Because this is the final passage, stop here and do the following activities: Look around at the garden that John took us through. Look at how many objects you have placed in each part of the garden. This shows us how many times John has taken us to that part of the garden. Which part of the garden did you visit especially in this book of John? Share with each other which part of the garden is your favorite! Pause this audio here.</p><p>Keep your garden for when you will translate the next letter from John!</p><p>Stop here and, if you like, prepare a drama, song, dance, or artwork that you can use to tell the people in your church about this letter from John.</p>\n<h2>Embodying the Text</h2>\n<h2>Embodying the Text</h2><p>Listen to an audio version of 2 John verses 7–13 in the easiest-to-understand translation.</p><p>Pause this audio here.</p><p>In this step, the group will dramatize the passage.</p><p>This passage has three parts.</p><p>The characters in this passage are:</p><ul><li><p>John, who writes this letter and calls himself &quot;the elder&quot;</p></li><li><p>The people to whom John is writing</p></li><li><p>Deceivers or false teachers—people who do not believe the right things about Jesus</p></li><li><p>The antichrist, who is the same as the false teachers</p></li><li><p>Jesus Christ</p></li><li><p>And God the Father</p></li></ul><p>As a group, act out the passage twice. You should act out the passage in your own language.</p><p>First, act out the passage without stopping. Pay attention to the dialogue, flow, plotline, and chronology of the passage. Make sure you do not skip acting out the difficult or important parts of the passage. Help each other remember every part of the passage.</p><p>Pause this audio here and act out the passage.</p><p>The group should act out this passage a second time. At certain points in the drama, pause the drama and ask the person playing the character, &quot;What are you feeling or thinking?&quot; The person playing the character should answer what they would be feeling or thinking if they were that character. Then continue the drama.</p><p>Pause this audio here and act out the passage a second time.</p><p>The following is an example of the drama and possible responses.</p><p>John says something like this:</p><p>&quot;I need to warn you that there are many people who go around telling lies about Jesus. These people do not believe that God sent his Son, Jesus Christ, to become a human being to save us. Do not listen to them! People like this are deceivers and antichrists; they are enemies of Jesus.&quot;</p><p>Pause the drama.</p><p>Ask the people playing John&apos;s listeners, &quot;What are you thinking?&quot; People may answer things like:</p><ul><li><p>I am shocked to hear that some people are teaching wrong things about Jesus. I am so glad that John is warning us about these people.</p></li></ul><p>John says something like this:</p><p>&quot;Be careful that by believing the wrong things, you do not lose what you have worked so hard for to get. Be sure to get your full reward!&quot;</p><p>Pause the drama.</p><p>Ask the person playing John, &quot;What are you thinking?&quot; People may answer things like:</p><ul><li><p>If the people will believe and keep believing the wrong things, then God may not save them. I am very concerned about this. I want God to save the believers! or</p></li><li><p>I am very concerned that the believers should not listen to the false teachers.</p></li></ul><p>John says something like this:</p><p>&quot;Anyone who does not believe the right teachings about Christ cannot have a relationship with God.</p><p>&quot;But anyone who does believe the right teachings about Christ has a relationship with God the Father and with his Son Jesus Christ as well.&quot;</p><p>Pause the drama.</p><p>Ask the people playing John&apos;s listeners, &quot;What are you thinking?&quot; People may answer things like:</p><ul><li><p>We know that Jesus Christ is the Son of God. We know that Jesus has saved us. This is the right teaching about Christ, and we believe it. We are so glad that we can have a relationship with God the Father and with his Son, Jesus Christ!</p></li></ul><p>John says something like this:</p><p>&quot;So, if someone comes to you who teaches such wrong things, do not invite him to stay in your house, and do not let him speak in your church! Because if you allow people like that to give their wrong teaching, you yourself become guilty of this evil work.&quot;</p><p>Pause the drama.</p><p>Ask the people playing John&apos;s listeners, &quot;What are you thinking?&quot; People may answer things like:</p><ul><li><p>This is very good advice from John. If the false teachers will preach in our church, some people may get confused and start believing the false teachers; or</p></li><li><p>It will be difficult not to welcome these people when they come. People will be very offended. But I understand that it is very important; or</p></li><li><p>I really do not want to be guilty of teaching the wrong thing! I will not allow such people to stay in our house and teach in our church.</p></li></ul><p>John says something like this:</p><p>&quot;There is much more that I want to tell you, but I do not want to do this by writing. I hope to visit you, and then we can have a good talk together. Then we will be very glad together!</p><p>The children of your sister, whom God has also chosen, are giving you their greetings.&quot;</p><p>Pause the drama.</p><p>Ask the person playing John, &quot;What are you thinking?&quot; People may answer things like:</p><ul><li><p>I hope the believers will understand my letter. But I will visit the believers soon, and then I will tell them much more about all this. It will be much easier to talk together about this than to write or read about it!</p></li></ul><p>Ask the people playing John&apos;s listeners, &quot;What are you thinking?&quot; People may answer things like:</p><ul><li><p>We are so glad that John will visit us soon! We look forward to John&apos;s teaching. We will be very honored when John comes; or</p></li><li><p>We are glad that the believers in John&apos;s church are thinking about us! We are glad that we are all brothers and sisters of each other, because we are all children of God.</p></li></ul>\n<h2>Filling the Gaps</h2>\n<h2>Filling the Gaps</h2><p>Listen to an audio version of 2 John verses 7–13 in the easiest-to-understand translation.</p><p>Pause this audio here.</p><p>In this step, the group will discuss key terms and words in this passage.</p><p>John warns against people who do not <strong>confess</strong> that Jesus Christ has come in the flesh. If you confess something, you are openly saying that you believe something is true. Use the same word that you have used in previous passages.</p><p>Jesus Christ has come in the flesh. <strong>Christ</strong> means the special King and Savior that God had promised to send. When John calls Jesus the Christ, John means that Jesus is the Son of God. The word <span data-bnType=\"resourceReference\" data-resourceId=\"186574\" data-resourceType=\"FIAKeyTerms\">Christ</span> is in the Master Glossary. Use the same word that you have used in other passages.</p><p>That Jesus Christ has <strong>come in the flesh</strong> means that Jesus was born as a human being, with a body just like us, with real bones and muscles and blood! Jesus always existed as the Son of God, but he became a human being inside the womb of a virgin, Mary.</p><p>Stop here and discuss how you will say that Jesus Christ has <strong>come in the flesh</strong>. Use the same word or phrase that you have used in first John. Pause this audio here.</p><p>The people who do not confess that Jesus Christ has become a human being are deceiving other people. If you are deceiving someone, you are telling that person lies, and you want that person to believe your lies. John calls such a person an <strong>antichrist</strong>. An antichrist is an enemy of Jesus.</p><p>Stop here and discuss what word or phrase you would use for an <strong>antichrist</strong>. Use the same word or phrase that you have used in first John. Pause this audio here.</p><p>John says that many deceivers, or false teachers, have <strong>gone out into the world</strong>. John means that there are many false teachers who go around from place to place and teach the wrong things.</p><p>John means that these people are purposefully sharing these false messages. John uses the phrase &quot;going out&quot; as a way to describe the work that evangelists and missionaries do. The deceivers do the same work as evangelists and missionaries, but they are teaching a false message.</p><p>Stop here and discuss how you can say in your language that many deceivers have <strong>gone out into the world</strong>. Pause this audio here.</p><p>Everyone who does not keep believing the right things about the Christ <strong>but goes beyond it</strong> does not have God. To &quot;go beyond the teaching&quot; means to teach something different than the right teaching about Christ. Someone who does not have God does not have a relationship with God.</p><p>Stop here and discuss how you can say that everyone who does not keep believing the right things about the Christ does not have God. Pause this audio here.</p><p>The people who <strong>remain in the teaching</strong> of Christ have the <strong>Father</strong> and <strong>Son</strong>. The Father refers to God the Father, and the Son refers to Jesus. People who have the Father and Son have a good relationship with God and with his Son, Jesus. Someone who remains in the teaching of Christ keeps believing the right things about Jesus Christ.</p><p>Stop here and discuss how you can say that everyone who <strong>remains in the teaching</strong> of Christ has the <strong>Father</strong> as well as the <strong>Son</strong>. Pause this audio here.</p><p>If you welcome someone who is not teaching the right things about Jesus, you yourself become guilty of this <strong>evil</strong> work. Something that is evil is the opposite of good. The word <span data-bnType=\"resourceReference\" data-resourceId=\"186491\" data-resourceType=\"FIAKeyTerms\">evil</span> is in the Master Glossary. Use the same word or phrase that you have used in other books of the Bible.</p><p>If you welcome someone, then in this case, this means that you allow someone to preach. Let us think again about this imaginary family in the church that John was writing to. We imagined that Sam and Sally would come to this family&apos;s house and ask if they could stay with the family. Well, let us imagine what would happen if, instead of sending Sam and Sally away, this family had allowed Sam and Sally to stay. Then the next time they had a church meeting, the family would tell the other believers, &quot;Today we have some new preachers! What these preachers say is very interesting. Let us listen to them!&quot;</p><p>Well, if this were to happen, then this family themselves would have become responsible for spreading the wrong teaching. And spreading this wrong teaching is evil work.</p><p>Stop here and discuss how you will say that anyone who welcomes someone who does not give the right teaching about Jesus <strong>takes part in this evil work</strong> or becomes guilty of this evil work. Pause this audio here.</p><p>John has a lot more to say to the believers, but John does not want to use paper and ink. John&apos;s point is that he does not want to say what he has to say in a letter. John would rather come and visit the people. This was also a polite way to finish a letter.</p><p>Stop here and discuss how you will say that John <strong>has much more to say</strong> to the people, but that John does not want to do this by writing. Pause this audio here.</p><p>John hopes he will soon talk with the people <strong>face to face</strong>. This means they will be together, and can talk while they can see each other.</p><p>Stop here and discuss what word or phrase you use in your language to describe that people talk while they are together and can see each other. Pause this audio here.</p><p>John gives greetings from the believers in the church where John is, to the believers in the church that John is writing to. John speaks about these people as &quot;the children of your sister.&quot; If, at the beginning of John&apos;s letter, you decided not to use the phrase &quot;to the lady and her children&quot; but said something like &quot;to the believers,&quot; then also do not use the word &quot;sister&quot; here. You can then say something like &quot;the believers who are with me are giving you their greetings.&quot;</p><p>If you did use the word &quot;lady and her children&quot; at the beginning of the letter, then do use &quot;your sister&quot; at the end of the letter as well.</p><p>John says that God has chosen the children of your sister. Because God has chosen the believers, the believers now know God and have a relationship with God. Use the same word or phrase to say that God has chosen the children of the sister that you used at the beginning of the letter to say that God has chosen the lady and her children.</p><p>Stop here and discuss how you will say that John gives greetings from the <strong>children of your sister</strong> and that God has <strong>chosen</strong> these people.</p><p>We have reached the end of John&apos;s letter.</p>\n<h2>Speaking the Word</h2>\n<h2>Speaking the Word</h2><p>Listen to an audio version of the passage in the easiest-to-understand translation.</p><p>Pause this audio here.</p><p>In this session, retell the passage, as a group, in your own language.</p><p>First, the whole group should practice telling the passage in your own language. Remember to include the things you decided in previous steps, like chronology, words, phrases, emotions, or anything else you discussed.</p><p>One group member should tell a few sentences of the passage and pause. Another group member should tell the next part of the passage and pause. Do this until the group has retold the whole passage. The group members can correct each other in this step.</p><p>Pause this audio here.</p><p>Next, each member of the group should tell the whole passage without interruption at least one time. A group member can use random objects, motions, or their storyboard to help them remember the passage.</p><p>Pause this audio here.</p><p>Next, the group can decide whose version of the passage you like the most. You may decide that you liked the way one group member told one part but you liked the way a different group member told another part.</p><p>Pause this audio here.</p><p>Finally, the group can put together a final version of the passage that everyone agrees on. Each group member should practice telling this final version of the passage.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "63001007",
          "start_ref_usfm": "2JN 1:7",
          "end_ref": "63001013",
          "end_ref_usfm": "2JN 1:13"
        }
      ],
      "resource": [
        {
          "reference_id": 186491,
          "content_id": 280071,
          "resource_code": "FIAKeyTerms",
          "label": "evil",
          "language": "eng"
        },
        {
          "reference_id": 186491,
          "content_id": 341071,
          "resource_code": "FIAKeyTerms",
          "label": "evil",
          "language": "eng"
        },
        {
          "reference_id": 186574,
          "content_id": 280154,
          "resource_code": "FIAKeyTerms",
          "label": "Christ",
          "language": "eng"
        },
        {
          "reference_id": 186574,
          "content_id": 341167,
          "resource_code": "FIAKeyTerms",
          "label": "Christ",
          "language": "eng"
        }
      ],
      "acai": [
        {
          "id": "realia:Paper",
          "type": "realia",
          "preferred_label": "Paper",
          "confidence": 0.76,
          "match_method": "canonical"
        },
        {
          "id": "realia:Ink",
          "type": "realia",
          "preferred_label": "Ink",
          "confidence": 0.6267,
          "match_method": "canonical"
        }
      ]
    }
  },
  {
    "content_id": "877049",
    "reference_id": 224328,
    "version": "1.0.2",
    "title": "2 John 1:7–13",
    "media_type": "Audio",
    "index_reference": "63001007-63001013",
    "language": "eng",
    "review_level": "Professional",
    "content": "<h3>Audio Content</h3>\n<p><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/ENG/audio/webm/2jn-p3-webm.zip'>webm zip</a> (18671317 KB)</p>\n<ul>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/ENG/audio/webm/2jn-p3-f6bb11ee041278ef.webm'>FIA Step 1</a></li>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/ENG/audio/webm/2jn-p3-51f6cebcd35eeaa8.webm'>FIA Step 2</a></li>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/ENG/audio/webm/2jn-p3-2748d1c8815fd273.webm'>FIA Step 3</a></li>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/ENG/audio/webm/2jn-p3-d071182284052df8.webm'>FIA Step 4</a></li>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/ENG/audio/webm/2jn-p3-36e844af9ad90526.webm'>FIA Step 5</a></li>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/ENG/audio/webm/2jn-p3-a38a58de37911c70.webm'>FIA Step 6</a></li>\n</ul>\n<p><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/ENG/audio/mp3/2jn-p3-mp3.zip'>mp3 zip</a> (22405660 KB)</p>\n<ul>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/ENG/audio/mp3/2jn-p3-f6bb11ee041278ef.mp3'>FIA Step 1</a></li>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/ENG/audio/mp3/2jn-p3-51f6cebcd35eeaa8.mp3'>FIA Step 2</a></li>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/ENG/audio/mp3/2jn-p3-2748d1c8815fd273.mp3'>FIA Step 3</a></li>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/ENG/audio/mp3/2jn-p3-d071182284052df8.mp3'>FIA Step 4</a></li>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/ENG/audio/mp3/2jn-p3-36e844af9ad90526.mp3'>FIA Step 5</a></li>\n<li><a href='https://cdn.aquifer.bible/aquifer-content/resources/FIA/ENG/audio/mp3/2jn-p3-a38a58de37911c70.mp3'>FIA Step 6</a></li>\n</ul>",
    "associations": {
      "passage": [
        {
          "start_ref": "63001007",
          "start_ref_usfm": "2JN 1:7",
          "end_ref": "63001013",
          "end_ref_usfm": "2JN 1:13"
        }
      ],
      "resource": [
        {
          "reference_id": 186491,
          "content_id": 280071,
          "resource_code": "Unknown",
          "label": "evil",
          "language": "eng"
        },
        {
          "reference_id": 186491,
          "content_id": 341071,
          "resource_code": "Unknown",
          "label": "evil",
          "language": "eng"
        },
        {
          "reference_id": 186574,
          "content_id": 280154,
          "resource_code": "Unknown",
          "label": "Christ",
          "language": "eng"
        },
        {
          "reference_id": 186574,
          "content_id": 341167,
          "resource_code": "Unknown",
          "label": "Christ",
          "language": "eng"
        }
      ]
    }
  }
]